{"data":[{"id":12,"title_bn":"বাল্যবিয়ে থামছে কি?","title_en":"Is child marriage stopping?","title_my":"ကလေးဘဝကိုဘာတားဆီးနေတာလဲ","subtitle_bn":"বাল্যবিয়ে শহর অঞ্চলে কমল হলেও গ্রামে এখনও রয়ে গেছে। এখনও লুকিয়ে নানা জায়গায় বাল্যবিয়ে হচ্ছে।","subtitle_en":"Although childhood was a lotus in the city, the village still remained. Still hiding in different places.","subtitle_my":"မြို့inရိယာတွင်ကလေးဘဝသည်ကြာပန်းဖြစ်သော်လည်းရွာမှာမူဆက်လက်တည်ရှိနေဆဲဖြစ်သည်။ နေဆဲကွဲပြားခြားနားသောနေရာများအတွက်ပုန်းအောင်း။","body_bn":"তেমনি একটি অভিজ্ঞতার কথা লিখতে বসেছি। ঈদের ছুটিতে গ্রামে যাওয়ার পর থেকে শুনছি নানান জায়গায় বিয়ে হচ্ছে। কিন্তু কোনো গান বাজনা নেই। গান বাজনাবিহীন রাতের অন্ধকারে বিয়ে। বিয়ে মানে গান বাজনা আনন্দ উল্লাসে এলাকাবাসীর আরামের ঘুম হারাম করে দেওয়া। কিন্তু এমন ম্যাড়ম্যাড়ে বিয়ে দেখে আমার কেমন একটু সন্দেহ হলো।\n\nএরই মধ্যে আমি মামার সাথে বিয়ের অনুষ্ঠানে যাওয়ার দাওয়াত পাই। উপহারসহ হাজির হয়ে যাই বিয়ের দিন। বিয়ে বাড়িতে যেয়ে দেখি অতিথিরা খাচ্ছেন, উপহার দিচ্ছেন, চলে যাচ্ছেন। বর কিংবা কনের কোন খোঁজ নেই। অতিথিও খুব বেশি নয়।\n\nকাজি, বিয়ের গেট এগুলো না থাকায় কেমন জানি বিয়ে বিয়ে মনে হচ্ছে না। বিষয়টি মনের মধ্যে খোঁচা দিচ্ছিল। তাই পরিচিত এক ভাইকে জিজ্ঞেস করলাম, বর কনে কোথায়? বিয়ে হবে না নাকি?\n\nভাই জানালেন বিয়ে এক সপ্তাহ আগে হয়ে গেছে। মেয়ের বয়স কম তাই রাতে বিয়ে হয়েছে এবং এক সপ্তাহ পর আজ আনুষ্ঠানিকতা পালন করে খাওয়া দাওয়া হচ্ছে।\n\nআমার খারাপ লাগাতে শুরু করল এবং কেন অল্প বয়সে বিয়ে দিচ্ছে তা জানতে ইচ্ছে হল। এর মধ্যে বউকে দেখতে পেলাম। দেখে আমি হতভম্ব হয়ে গেলাম। মেয়েটিকে আমি চিনি। ওর আমার চেয়ে কমপক্ষে তিন বা চার বছরের ছোট হবে। পড়ে সপ্তম শ্রেণিতে।\n\nখাওয়া দাওয়া শেষ করে বাড়িতে আসলেও বিষয়টা বারবার মনের মধ্যে নাড়া দিচ্ছিল। আমার মায়ের কাছে রাতের অন্ধকারের বিয়ে সম্পর্কে জানতে চাইলে বলেন পরিবারের সম্মতিতে গ্রামবাসীর অজান্তে রাতে বিয়ে হয়। তার কয়েক দিন পর আনুমানিক এক সপ্তাহ পর গ্রামের মানুষদের নিয়ে আনুষ্ঠানিকতা সম্পন্ন করে। এভাবেই নাকি এখন গ্রামগুলোতে বাল্যবিয়ে হচ্ছে।\n\nজন্মনিবন্ধন কার্ডে বয়স বেশি করে দিয়ে কখনও বিয়ে হয় আবার কাজী অনুপস্থিতিতে এলাকার মাওলানা বা ইমাম দিয়েও বিয়ে হচ্ছে। গত কয়েক মাসে নাকি এমন অনেক বিয়ে হয়েছে।\n\nএই বিয়ে দেওয়ার দুইটি প্রধান কারণ অর্থনৈতিক অসচ্ছলতা ও অভিভাবকদের অসচেতনতা। দুটো মিলে এক একটা  মেয়ের জীবন নরকে পরিণত হচ্ছে।\n\nগ্রামের অধিকাংশ মানুষ মেয়েকে পরিবারের বোঝা ভাবেন। যার ফলে অল্প বয়সে বিয়ে দিয়ে দেন। বিয়ের পর পরই সন্তান জন্ম দিয়ে শারীরিক ও মানসিকভাবে আরও অসহায় হয়ে যায় মেয়েরা।\n\nএই অভিনব কায়দায় বিয়ে হওয়ার কথা শুনে ঘাবড়ে গেলাম। সরকার যখন বাল্যবিয়ে ঠেকাতে কঠোর হচ্ছে ঠিক তার বিপরীতে গ্রামের মানুষ ঠিকই উপায় বের করে ফেলছে। এজন্য কঠোর মনিটরিং দরকার বলে আমি মনে করি। প্রশাসনকে নজরদারি বাড়াতে হবে। নয়ত এভাবে চলতে থাকলে গ্রামের অবস্থা, সমাজের অবস্থা, দেশের অবস্থা ভয়াবহ আকার ধারন করবে।","body_en":"I sat down to write about an experience. Ever since moving to the village on Eid holidays, I have been hearing about marriage in various places. But there is no music playing. Marriage in the dark of night without playing music. Marriage means that the joy of playing music is forbidden in the comfort of the locals. But I was a little skeptical about seeing such a crazy marriage. \n \n In the meantime, I was invited to go to a wedding with my uncle. On the day of the wedding we appeared with the gift. At the wedding, I see the guests eating, giving presents, leaving. There is no search for the bride or the groom. Not even a guest. \n \n Kazi, the wedding gate doesn't have these, how do I know the wedding doesn't look like a wedding. The subject was drenched in his mind. So I asked a brother, where is the bride? Will you get married or not? \n \n Brother said the wedding was a week ago. My daughter is married at night, and after a week, I am being formally fed and eaten. I wish. In between, I could see the wife. I was shocked to see this. The girl i know He'll be at least three or four years younger than me. In the seventh grade. [[::::]] \n After eating and drinking, the house was still stirring in the mind again and again. When asked about my night marriage to my mother, she said that the villagers were unknowingly married at night with the consent of the family. A few days after that, about a week later, the people of the village completed the formalities. This is how children are now growing up in the villages. There have been many such marriages in the last few months or so. The life of one daughter is going to hell in the combination of the two. As a result, he married at an early age. Soon after marriage, children become more physically and emotionally helpless. \n \n I was nervous to hear about this wonderful marriage. The people of the village are finding ways to do the opposite when the government is trying to prevent childhood. This is why I think it needs strict monitoring. The administration has to increase surveillance. Otherwise, the condition of the village, the condition of the society, the condition of the country will be in dire shape.","body_my":"ငါအတွေ့အကြုံနှင့်ပတ်သက်။ ရေးသားဖို့ထိုင်တော်မူ၏။ ငါ Eid အားလပ်ရက်များ၌ရွာကိုသွားကတည်းကငါကွဲပြားခြားနားသောနေရာများမှနားထောင်ခဲ့ကြသည်။ သို့သော်ဂီတဖွင့်ခြင်းမရှိပါ။ တေးဂီတမဖွင့်ဘဲညအမှောင်ထဲတွင်လက်ထပ်ခြင်း။ လက်ထပ်ထိမ်းမြားဆိုသည်မှာဒေသခံများနှစ်သိမ့်မှုပေးသောတေးသီချင်းဖွင့်ခြင်းအားတားမြစ်သည်ဟုဆိုလိုသည်။ သို့သော်ထိုသို့သောအရူးထိမ်းမြားလက်ထပ်ခြင်းကိုတွေ့မြင်ရန်ကျွန်ုပ်အနည်းငယ်သံသယဖြစ်ခဲ့သည်။ \n \n ထိုအတောအတွင်းကျွန်ုပ်၏ ဦး လေးနှင့်မင်္ဂလာဆောင်ရန်ဖိတ်ကြားခံခဲ့ရသည်။ မင်္ဂလာဆောင်သောနေ့၌ငါတို့သည်လက်ဆောင်နှင့်အတူထင်ရှား၏။ အိမ်ပြန်ရောက်တဲ့အခါ eating ည့်သည်တွေစားနေတာ၊ လက်ဆောင်ပေးတာ၊ ထွက်တာတွေမြင်နေရတယ်။ သတို့သမီးသို့မဟုတ်သတို့သားကိုရှာဖွေခြင်းမရှိပါ။ a ည့်သည်တောင်တောင်မှမရှိ။ ဒီဘာသာရပ်ဟာသူ့စိတ်ထဲမှာယိုယွင်းနေတယ်။ ဒါနဲ့ကျွန်တော်ကညီကိုမေးတယ်။ သတို့သမီးကဘယ်မှာလဲ။ မင်းလက်ထပ်မှာလားမနေရဘူးလား? \n \n Brother ကမင်္ဂလာဆောင်ကိုလွန်ခဲ့သောတစ်ပတ်ကပြောကြားခဲ့သည်။ ငါ့သမီးကညမှာလက်ထပ်တယ်၊ တစ်ပတ်အကြာမှာကျွန်မဟာပုံမှန်နို့တိုက်ကျွေးပြီးစားနေတယ်။ ငါလိုချင်တယ် ကြားထဲမှာဇနီးကိုကျွန်တော်တွေ့နိုင်တယ်။ ငါဒီကြည့်ဖို့တုန်လှုပ်သွားတယ်။ ငါသိတဲ့မိန်းကလေး သူကကျွန်မထက်အနည်းဆုံးသုံးလေးနှစ်ငယ်လိမ့်မယ်။ သတ္တမတန်းတွင်။ [[::::]] \n စားသောက်ပြီးသောအခါအိမ်သည်စိတ်တွင်အကြိမ်ကြိမ်လှုပ်ခါနေဆဲဖြစ်သည်။ အမေနဲ့ငါ့ရဲ့လက်ထပ်ထိမ်းမြားမှုအကြောင်းမေးမြန်းတဲ့အခါရွာသားတွေကညဘက်မှာမိသားစုရဲ့ခွင့်ပြုချက်နဲ့မသိဘဲလက်ထပ်ခဲ့ကြတယ်လို့သူကပြောပါတယ်။ နောက်ရက်အနည်းငယ်အကြာတွင်တစ်ပတ်ခန့်အကြာတွင်ရွာသူရွာသားများသည်တရား ၀ င်သတ်မှတ်ချက်များကိုပြီးစီးခဲ့သည်။ ရွာတွေမှာဒီလိုဖြစ်နေတယ်။ ပြီးခဲ့သည့်လများအတွင်းထိုသို့သောလက်ထပ်ထိမ်းမြားမှုများစွာရှိခဲ့သည်။ \n \n ဤလက်ထပ်ထိမ်းမြားမှု၏အဓိကအကြောင်းရင်းနှစ်ခုမှာစီးပွားရေးမငြိမ်မသက်မှုနှင့်မိဘသတိမဲ့မှုတို့ဖြစ်သည်။ နှစ်ခုပေါင်းစပ်ပြီးမိန်းကလေးတစ် ဦး ၏ဘဝသည်ငရဲသို့သွားသည်။ \n \n ရွာရှိလူအများစုကမိန်းကလေးအားမိသားစုဝန်ထုပ်ဝန်ပိုးအဖြစ်ယူမှတ်ကြသည်။ ရလဒ်အနေနှင့်သူသည်ငယ်ငယ်ကတည်းကလက်ထပ်ခဲ့သည်။ လက်ထပ်ပြီးမကြာမီကလေးများသည်ကာယပိုင်းနှင့်စိတ်ပိုင်းဆိုင်ရာပိုမိုအားနည်းလာသည်။ \n \n ဤကောင်းမွန်သောအိမ်ထောင်ရေးအကြောင်းကျွန်ုပ်ကြားသိရန်စိတ်လှုပ်ရှားခဲ့သည်။ အစိုးရအနေဖြင့်ကလေးဘဝကိုကာကွယ်ရန်ကြိုးစားနေစဉ်ရွာသားများသည်ဆန့်ကျင်ဘက်ပြုရန်နည်းလမ်းများရှာဖွေနေကြသည်။ ဒါကြောင့်ငါကတင်းကျပ်တဲ့စောင့်ကြပ်ကြည့်ရှုရန်လိုအပ်သည်ထင်ဒါကြောင့်ဖြစ်ပါသည်။ အုပ်ချုပ်ရေးကစောင့်ကြည့်မှုတိုးမြှင့်ဖို့ရှိသည်။ ဒီလိုမှမဟုတ်ရင်ရွာရဲ့အခြေအနေ၊ လူ့အဖွဲ့အစည်းရဲ့အခြေအနေ၊ တိုင်းပြည်ရဲ့အခြေအနေဟာဆိုးရွားလှတဲ့ပုံသဏ္ဌာန်ရှိလိမ့်မယ်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/Q4wLL9VNEhWr6NINaiEjE5WupdDrCWTICCP23fsw.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jan 14, 2020","updated_at":"Apr 22, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/12"},{"id":14,"title_bn":"ঝরেপড়াদের হার কমছে না","title_en":"The rate of droplets is not decreasing","title_my":"မျက်ရည်စက်လေးတွေရဲ့နှုန်းကမကျဆင်းဘူး","subtitle_bn":"বর্তমানে বাংলাদেশের প্রায় প্রত্যেকটি গ্রামেই অন্তত প্রাথমিক স্কুল আছে। যার ফলে কমবেশি সব শিশুই উচ্চশিক্ষিত হতে না পারলেও প্রথমিক শিক্ষা গ্রহণ করতে পারছে।","subtitle_en":"Currently, almost every village in Bangladesh has at least one elementary school. As a result, almost all the children are not able to get higher education but are still able to get elementary education.","subtitle_my":"လက်ရှိတွင်ဘင်္ဂလားဒေ့ရ်ှရှိကျေးရွာတိုင်း၌အနည်းဆုံးမူလတန်းကျောင်းတစ်ခုရှိသည်။ ရလဒ်အနေနှင့်ကလေးအားလုံးနီးပါးသည်အဆင့်မြင့်ပညာရေးကိုမရရှိနိုင်ကြသော်လည်းမူလတန်းပညာရေးကိုသင်ယူနိုင်ကြသည်။","body_bn":"একটা সময় সরকারি স্কুল, কলেজ এবং বিশ্ববিদ্যালয়কেই শিক্ষার্জনের উপযুক্ত মাধ্যম হিসেবে গণ্য করা হতো। কিন্তু বর্তমানে শুধু সরকারি শিক্ষা প্রতিষ্ঠানই নয়, পাশাপাশি গড়ে উঠছে বেসরকারি শিক্ষাপ্রতিষ্ঠানও। ফলে সামর্থ্য থাকলেই শিক্ষার সুযোগ পাওয়া যায়।\r\n\r\nদেশের সংবিধানে শিক্ষাকে অনেক গুরুত্ব দেওয়া হয়েছে। সংবিধানের ১৭ নম্বর অনুচ্ছেদে বলা আছে, ‘আইনের দ্বারা নির্ধারিত সময়ের মধ্যে নিরক্ষরতা দূর করিবার জন্য রাষ্ট্র কার্যকর ব্যবস্থা গ্রহণ করবে। নিরক্ষরতামুক্ত একটি সমাজ ও রাষ্ট্র আজ সময়ের দাবি। যে দেশ শিক্ষায় যত উন্নত তার অর্থনীতিও ততো মজবুত ও দৃঢ়।’\r\n\r\nসংবিধানে শিক্ষা শুধু অধিকার নয়, রাষ্ট্রের অবশ্য কর্তব্য হিসেবে বিবেচিত।আর্থ-সামাজিক উন্নয়নে শিক্ষার ভূমিকা অতুলনীয়। এত সুবিধা সত্বেও দেশের প্রান্তিক শিশুরা প্রাথমিকের গণ্ডিও পার হতে পারে না।     \r\n\r\nশিক্ষাক্ষেত্রে আমাদের উন্নতি ও আগ্রগতি হলেও, আর্থ-সামাজিক কারণে অনেক বাবা মা সন্তানকে স্কুলে পাঠাতে পারেন না। পড়তে গেলে ভাতের যোগান বন্ধ হয়ে যায়। স্কুল শুরু করেও ঝরে পড়ে অভাবের কারণে।\r\n\r\nমাধ্যমিক শিক্ষাস্তর পর্যন্ত বিনামূল্যে বই বিতরণ করা হলেও প্রাথমিক পেরোতে পারেনি যারা তাদের জন্য বইগুলি কোনো কাজে আসে না। তাই সমাজের একটি শ্রেণির মানুষ তাদের সন্তানদের উচ্চ শিক্ষায় শিক্ষিত করতে পারলেও ঝরেপড়া শিক্ষার্থীদের হার কমছে না।  \r\n\r\nইদানীং শুরু হয়েছে সৃজনশীল পদ্ধতিতে পাঠদান। এটি নিয়ে গোড়ায় খানিক জটিলতা থাকলেও এখন সড়গড় হয়ে উঠেছে এ পদ্ধতিতে পড়ালেখা করা।\r\n\r\nবাংলাদেশ সরকারের একটা বড় অর্জন, বাধ্যতামূলক প্রাথমিক শিক্ষা গ্রহণ। যার ফলে একটু একটু করে নিরক্ষতার হার কমছে। এছাড়াও বছরের প্রথম দিনেই বিনামূল্যে শিক্ষার্থীরা বই হাতে পেয়ে যাচ্ছে। ভালোভাবে লেখাপড়া করতে পারছে।","body_en":"At one time government schools, colleges and universities were regarded as suitable mediums for education. But now not only the government educational institutions, but also the private educational institutions are emerging. As a result, education is available only if afforded. \r\n \r\n The Constitution of the country has given great importance to education. Article 1 of the Constitution states, “The State shall take effective measures to eliminate illiteracy within the time prescribed by law. A society and state without illiteracy are the demands of today. The economy of the country, which is as advanced as it is in education, is also strong and strong. ' . Despite such benefits, the marginalized children of the country cannot even cross primary boundaries. \r\n \r\n Despite our progress and progress in education, many parents cannot send their children to school for socio-economic reasons. After reading, the rice supply is stopped. Due to lack of starting school but lack of free books. So even though people from one class of society can educate their children in higher education, the rate of dropout students is not decreasing. \r\n \r\n Recently, teaching began in a creative way. Although there is some complexity at the beginning, it has become difficult to study in this way. As a result, the rate of illiteracy is decreasing slightly. Also on the first day of the year, free students are getting books. Can study well","body_my":"တစ်ချိန်ကအစိုးရကျောင်းများ၊ ကောလိပ်များနှင့်တက္ကသိုလ်များကိုပညာရေးအတွက်သင့်တော်သောနေရာတစ်ခုအဖြစ်မှတ်ယူခဲ့သည်။ သို့သော်ယခုအခါအစိုးရပညာရေးဌာနများသာမကပုဂ္ဂလိကပညာရေးအဖွဲ့အစည်းများလည်းပေါ်ထွက်လာနေသည်။ ရလဒ်အနေဖြင့်ပညာရေးကိုတတ်နိုင်မှသာရနိုင်သည်။ \r\n \r\n တိုင်းပြည်၏ဖွဲ့စည်းပုံအခြေခံဥပဒေသည်ပညာရေးအတွက်အလွန်အရေးကြီးသည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၁ က“ နိုင်ငံတော်သည်စာမတတ်သူကိုဥပဒေအရသတ်မှတ်ထားသောအချိန်အတွင်းထိရောက်စွာအရေးယူရမည်။ စာမတတ်သည့်လူ့ဘောင်နှင့်ပြည်နယ်တို့သည်ယနေ့၏တောင်းဆိုချက်များဖြစ်သည်။ တိုင်းပြည်၏စီးပွားရေးသည်ပညာရေးတွင်တိုးတက်သကဲ့သို့တိုးတက်လာသောလည်းအင်အားကြီးမားသည်။ ။ ထိုကဲ့သို့သောအကျိုးခံစားခွင့်များရှိသော်လည်းတိုင်းပြည်၏ဘေးဖယ်ထားသည့်ကလေးများသည်မူလတန်းနယ်နိမိတ်များကိုပင်ဖြတ်ကျော်။ မရနိုင်ပါ။ \r\n \r\n ကျွန်ုပ်တို့၏တိုးတက်မှုနှင့်ပညာရေးတိုးတက်မှုများရှိသော်လည်းမိဘများစွာသည်လူမှုစီးပွားရေးအကြောင်းများကြောင့်ကလေးများကိုကျောင်းသို့မပို့နိုင်ပါ။ စာဖတ်ပြီးနောက်ဆန်ထောက်ပံ့မှုကိုရပ်လိုက်သည်။ ကျောင်းစဖွင့်ခြင်းနှင့်အခမဲ့စာအုပ်များမရှိခြင်းတို့ကြောင့်ဖြစ်သည်။ ထို့ကြောင့်လူ့အဖွဲ့အစည်းတစ်ခုမှလူတန်းစားမှလူများသည်မိမိတို့၏ကလေးများကိုအဆင့်မြင့်ပညာရေးဖြင့်သင်ကြားနိုင်သော်လည်းကျောင်းထွက်ကျောင်းသားများမှာမူကျဆင်းနေသည်မဟုတ်ပါ။ \r\n \r\n မကြာသေးမီကသင်ကြားမှုသည်ဖန်တီးမှုနည်းဖြင့်စတင်ခဲ့သည်။ အစတွင်ရှုပ်ထွေးမှုအနည်းငယ်ရှိသော်လည်းဤနည်းဖြင့်လေ့လာရန်ခက်ခဲလာသည်။ ရလဒ်အနေဖြင့်စာမတတ်မှုနှုန်းကျဆင်းလာသည်။ ယခုနှစ်ပထမနေ့တွင်လည်းအခမဲ့ကျောင်းသားများသည်စာအုပ်များရရှိနေကြသည်။ ကောင်းစွာလေ့လာနိုင်တယ်","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/GQAgCGgzY5LBvU8fef03ZOJAnDaHhGvPiK4KiOyz.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jan 14, 2020","updated_at":"Jun 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/14"},{"id":81,"title_bn":null,"title_en":"Decades-old Soviet studies hint at coronavirus strategy","title_my":"ဆယ်စုနှစ်များစွာဆိုဗီယက်လေ့လာမှုများသည် coronavirus ဗျူဟာကိုအရိပ်အမြွက်ဖော်ပြသည်","subtitle_bn":null,"subtitle_en":"To the boys, it was just a sugary treat. To their parents, prominent medical researchers, what happened in their Moscow apartment that day in 1959 was a vital experiment with countless lives at stake — and their own children as guinea pigs.","subtitle_my":"ယောက်ျားလေးများအဖို့၎င်းသည်သကြားဓာတ်မျှသာဖြစ်သည်။ ၁၉၅၉ ခုနှစ်မော်စကိုမြို့တွင်ဖြစ်ပွားခဲ့သောအဖြစ်အပျက်သည်သူတို့၏မိဘများ၊ ထင်ရှားသောဆေးဘက်ဆိုင်ရာသုတေသီများအတွက်မရေမတွက်နိုင်အောင်များပြားလှသောအသက်တာနှင့်အရေးပါသောစမ်းသပ်မှုဖြစ်ပြီးသူတို့၏ကလေးများအားဂီနီဝက်များအဖြစ်အရေးပါသောစမ်းသပ်မှုတစ်ခုဖြစ်သည်။","body_bn":null,"body_en":"“We formed a kind of line,” Dr Peter Chumakov, who was 7 at the time, recalled in an interview. Into each waiting mouth, a parent popped a sugar cube laced with weakened poliovirus — an early vaccine against a dreaded disease. “I was eating it from the hands of my mother.”\n\nToday, that same vaccine is gaining renewed attention from researchers — including those brothers, who all grew up to be virologists — as a possible weapon against the new coronavirus, based in part on research done by their mother, Dr Marina Voroshilova.\n\nVoroshilova established that the live polio vaccine had an unexpected benefit that, it turns out, could be relevant to the current pandemic: People who got the vaccine did not become sick with other viral illnesses for a month or so afterward. She took to giving the boys polio vaccine each fall as protection against flu.\n\nNow some scientists in several countries are taking a keen interest in the idea of repurposing existing vaccines, like the one with live poliovirus and another for tuberculosis, to see if they can provide at least temporary resistance to the coronavirus. Russians are among them, drawing on a long history of vaccine research — and of researchers, unconcerned about being scoffed at as mad scientists, experimenting on themselves.\n\nExperts advise that the idea — like many other proposed ways of attacking the pandemic — must be approached with great caution.\n\n“We are much better off with a vaccine that induces specific immunity,” Dr Paul Offit, a co-inventor of a vaccine against the rotavirus and professor at the Perelman School of Medicine at the University of Pennsylvania, said in a telephone interview. Any benefits from a repurposed vaccine, he said, are “much shorter-lived and incomplete” compared with a tailored vaccine.\n\nStill, Dr Robert Gallo, a leading advocate of testing the polio vaccine against the coronavirus, said that repurposing vaccines is “one of the hottest areas of immunology.” Gallo, director of the Institute of Human Virology at the University of Maryland School of Medicine, said that even if the weakened poliovirus confers immunity for only a month or so, “it gets you over the hump, and it would save a lot of lives.”\n\nBut there are risks.\n\nBillions of people have taken live poliovirus vaccine, nearly eradicating the disease. However, in extremely rare cases, the weakened virus used in the vaccine can mutate into a more dangerous form, cause polio and infect other people. The risk of paralysis is estimated at 1 in 2.7 million vaccinations.\n\nFor those reasons, public health organisations say that once a region eliminates naturally occurring polio, it must stop routine use of the oral vaccine, as the United States did 20 years ago.\n\nAnd this month, the National Institute of Allergy and Infectious Diseases delayed a study designed by Gallo’s institute, the Cleveland Clinic, the University of Buffalo and Roswell Park Comprehensive Cancer Centre to test the effectiveness of live polio vaccine against the coronavirus using health care workers as subjects. The agency raised safety concerns, including the chance of live poliovirus making its way into water supplies and infecting others, according to researchers familiar with the study application. The press office of the NIAID declined to comment.\n\nBut other countries are moving ahead. Trials with the polio vaccine have begun in Russia and are planned in Iran and Guinea-Bissau.\n\nA specific vaccine for the coronavirus would be one that trains the immune system to target that virus specifically, and more than 125 vaccine candidates are under development around the world.\n\nRepurposed vaccines, in contrast, use live but weakened viruses or bacteria to stimulate the innate immune system more broadly to fight pathogens, at least temporarily.\n\nThe first polio vaccine, developed by Dr Jonas Salk, an American, used “inactivated” virus — particles of killed virus. It had to be injected, an obstacle to immunisation campaigns in poorer countries.\n\nWhen that vaccine was widely introduced in 1955, Dr Albert Sabin was testing a vaccine using live but attenuated poliovirus, which could be taken orally. But in the United States, with the Salk vaccine already in use, authorities were reluctant to take the perceived risk of conducting live-virus trials.\n\nSabin gave his three strains of attenuated virus to a married pair of virologists in the Soviet Union, Dr Mikhail Chumakov, founder of a polio research institute that now bears his name, and Voroshilova.\n\nMikhail Chumakov vaccinated himself, but a medicine intended primarily for children needed child test subjects, so he and Voroshilova gave it to their three sons and several nieces and nephews.","body_my":"ထိုအချိန်က (၇) နှစ်အရွယ်ဒေါက်တာပီတာချာမက်ကော့ဗ် (Dr. Peter Chumakov) က“ ကျွန်တော်တို့ဟာမျဉ်းကြောင်းတစ်မျိုးမျိုးကိုဖွဲ့စည်းခဲ့တယ်။ စောင့်ဆိုင်းနေသောပါးစပ်တစ်ခုတွင်မိဘတစ် ဦး သည်အားနည်းသောပိုလီယိုဗိုင်းရပ်စ်နှင့်အတူသကြားဓာတ်တစ်မျိုးပေါ်လာသည်။ ၎င်းသည်ကြောက်စရာရောဂါတိုက်ဖျက်ရေးအစောပိုင်းကာကွယ်ဆေးဖြစ်သည်။ မိခင်၏လက်ဖြင့်ငါစားခဲ့သည်။ \n \n ဒီနေ့ကာကွယ်ဆေးအတူတူပင်သုတေသီများမှပြန်လည်အာရုံစူးစိုက်မှုကိုရရှိခဲ့ကြပြီး၊ အားလုံးကြီးပြင်းလာကြသောထိုညီများအပါအဝင် သူတို့၏မိခင်ဒေါက်တာ Marina Voroshilova မှသုတေသနပြုချက်တွင်အခြေခံအားဖြင့် coronavirus အသစ်ကိုဆန့်ကျင်ရန်ဖြစ်နိုင်ချေရှိသောလက်နက်တစ်ခုအနေဖြင့်ရောဂါဗေဒပညာရှင်များဖြစ်သည်။ \n \n Voroshilova က တိုက်ရိုက်ပိုလီယိုကာကွယ်ဆေးသည်မမျှော်လင့်သောအကျိုးကျေးဇူးတစ်ခုရရှိခဲ့ပြီး၎င်းသည်လက်ရှိဖြစ်ပွားမှုနှင့်သက်ဆိုင်နိုင်သည်။ ကာကွယ်ဆေးထိုးထားသောသူများသည်အခြားဗိုင်းရပ်စ်ရောဂါများနှင့်တစ်လခန့်ကြာပြီးနောက်ဖျားနာခြင်းမရှိခဲ့ပါ။ သူမသည်ယောက်ျားလေးများအားပိုလီယိုကာကွယ်ဆေးကိုတုပ်ကွေးကာကွယ်မှုအဖြစ်ပေးခဲ့သည်။ \n \n ယခုနိုင်ငံများစွာရှိသိပ္ပံပညာရှင်အချို့သည်ရှိနှင့်ပြီးသားပြန်လည်နေရာချထားခြင်းစိတ်ကူးကိုအလွန်စိတ်ဝင်စားနေကြသည်။ ပိုလီယိုဗိုင်းရပ်စ်နှင့်အခြားတီဘီရောဂါကဲ့သို့သောကာကွယ်ဆေးများအနေဖြင့်၎င်းတို့သည်အနည်းဆုံး coronavirus အားယာယီခုခံနိုင်မှုရှိမရှိသိရန်။ ရုရှားလူမျိုးများတွင်ကာကွယ်ဆေးသုတေသနနှင့်ပတ်သက်ပြီးရှည်လျားသောသမိုင်းကြောင်းကိုလေ့လာခဲ့ပြီး၎င်းတို့နှင့်အတူရူးကြောင်ကြောင်သိပ္ပံပညာရှင်များအဖြစ်မထီမဲ့မြင်ပြုခံရသည့်သုတေသီများလည်းပါ ၀ င်သည်။ \n \n ကျွမ်းကျင်သူများ ဤအကြံဥာဏ်သည်အခြားအဆိုပြုထားသည့်ကူးစက်ရောဂါကိုတိုက်ဖျက်ရန်နည်းလမ်းများနည်းတူသတိကြီးစွာဖြင့်ချဉ်းကပ်ရမည်ဟုအကြံပေးသည်။ \n \n“ ကာကွယ်ဆေးထိုးတာကပိုကောင်းတယ်။ သတ်သတ်မှတ်မှတ်ကိုယ်ခံစွမ်းအားကိုဖြစ်ပေါ်စေတယ်” ဟု Pennsylvania တက္ကသိုလ်မှပဲရယ်လ်မန်ဆေးကျောင်းမှပါမောက္ခရိုတာဗိုင်းရပ်စ်နှင့်ကာကွယ်ဆေးကိုပူးတွဲတီထွင်သူဒေါက်တာပေါလ်အော့ဖ်ကတယ်လီဖုန်းဖြင့်အင်တာဗျူးတစ်ခုတွင်ပြောကြားခဲ့သည်။ ပြန်လည်အစားထိုးကာကွယ်ဆေးမှရရှိသောမည်သည့်အကျိုးကျေးဇူးကိုမဆိုအံဝင်ခွင်ကျဖြစ်စေသောကာကွယ်ဆေးနှင့်နှိုင်းယှဉ်လျှင်သက်တမ်းတို။ မပြည့်စုံပါဟုသူကပြောသည်။ \n \n သို့တိုင်ဒေါက်တာရောဘတ်ဂယ်လိုက Coronavirus ဆန့်ကျင်ပိုလီယိုကာကွယ်ဆေးကိုစမ်းသပ်ရာမှာ ဦး ဆောင်သူကကာကွယ်ဆေးများကိုပြန်လည်အစားထိုးခြင်းသည်“ ရောဂါကုသမှု၏အပူဆုံးဒေသတစ်ခုဖြစ်သည်” ဟုပြောကြားခဲ့သည်။ ပိုလီယိုဗိုင်းရပ်စ်သည်တစ်လသို့မဟုတ်တစ်လခန့်သာကိုယ်ခံစွမ်းအားကိုပေးအပ်လျှင်ပင်၎င်းသည်သင့်ကိုတစ်ဟုန်ထိုးကျော်လွှားနိုင်ပြီးလူများစွာကိုကယ်တင်နိုင်လိမ့်မည်ဟု Maryland ဆေးတက္ကသိုလ်ရှိလူ့ဗိုင်းရပ်စ်ဆိုင်ရာဌာနညွှန်ကြားရေးမှူး Gallo ကပြောကြားခဲ့သည်။ ။ \n \n သို့သော်အန္တရာယ်များရှိသည်။ \n \n ဘီလီယံနှင့်ချီသောလူများသည် poliovirus ကိုတိုက်ရိုက်ထုတ်လွှင့်ခဲ့ကြသည်။ ကာကွယ်ဆေးထိုး, နီးပါးရောဂါပပျောက်ရေး။ သို့သော်အလွန်ရှားပါးသောဖြစ်ရပ်များတွင်ကာကွယ်ဆေးတွင်အသုံးပြုသောအားနည်းသောဗိုင်းရပ်စ်သည်ပိုမိုအန္တရာယ်ရှိသောပုံစံသို့ပိုလီယိုဖြစ်ပွားစေပြီးအခြားလူများကိုကူးစက်စေနိုင်သည်။ သွက်ချာပါဒဖြစ်နိုင်ခြေကိုခန့်မှန်းခြေအားဖြင့်ကာကွယ်ဆေး ၂.၇ သန်းမှ ၁ တွင်ခန့်မှန်းနိုင်သည်။ \n \n ထိုအကြောင်းများကြောင့်ပြည်သူ့ကျန်းမာရေးအဖွဲ့များအနေဖြင့်ဒေသတစ်ခုသည်သဘာဝပိုလီယိုပိုလီယိုကိုဖယ်ရှားသည်နှင့်တပြိုင်နက်၊ လွန်ခဲ့သောအနှစ် ၂၀ ကအမေရိကန်ကပြုခဲ့သည့်အတိုင်းပါးစပ်ကာကွယ်ဆေးကိုပုံမှန်အသုံးပြုခြင်းကိုရပ်တန့်ပါ။ \n \n ယခုလအမျိုးသားဓာတ်မတည့်ခြင်းနှင့်ကူးစက်ရောဂါဆိုင်ရာအင်စတီကျုကလေ့လာမှုတစ်ခုနှောင့်နှေးခဲ့သည်။ ဂယ်လို၏ဌာန၊ Cleveland Clinic၊ Buffalo တက္ကသိုလ်နှင့် Roswell Park ဘက်စုံကင်ဆာစင်တာတို့ကဒီဇိုင်းပြုလုပ်ထားပြီးသက်ရှိပိုလီယိုကာကွယ်ဆေး၏ coronavirus အားကျန်းမာရေးစောင့်ရှောက်မှုလုပ်သားများကိုဘာသာရပ်များအနေနှင့်အသုံးပြုရန်စမ်းသပ်ရန်။ လေ့လာမှုတွင်အကျွမ်းတဝင်ရှိသည့်သုတေသီများကအေအိုင်ဒီအက်စ်သည်လုံခြုံရေးအတွက်စိုးရိမ်ပူပန်မှုများကိုထုတ်ဖော်ပြောကြားခဲ့သည်။ NIAID ၏စာနယ်ဇင်းရုံးကမူမှတ်ချက်ပေးရန်ငြင်းဆန်ခဲ့သည်။ \n \n သို့သော်အခြားနိုင်ငံများမှာရှေ့သို့တိုးတက်နေသည်။ ပိုလီယိုကာကွယ်ဆေးနှင့်စမ်းသပ်မှုများကိုရုရှားတွင်စတင်ခဲ့ပြီးအီရန်နှင့်ဂီနီ - ဘီစဝါတို့တွင်စီစဉ်ထားသည်။ \n \n Coronavirus အတွက်တိကျသောကာကွယ်ဆေးသည်ခုခံအားကိုလေ့ကျင့်ပေးမည့်ဆေးဖြစ်သည်။ ထိုဗိုင်းရပ်စ်ပိုးကိုအထူးပစ်မှတ်ထားနိုင်သည့်အပြင်ကမ္ဘာတစ်ဝှမ်းလုံးတွင်ကာကွယ်ဆေးထိုးရန်လျှောက်ထားသူ ၁၂၅ ဦး ကျော်သည်ဖွံ့ဖြိုးဆဲဖြစ်သည်။ \n \n Repurposed vaccines သည်ဆန့်ကျင်ဘက်အားဖြင့်အသက်ရှင်သော်လည်းအားနည်းနေသည့်ဗိုင်းရပ်စ်များကိုအသုံးပြုသည်။ ရောဂါပိုးများတိုက်ဖျက်ရန်ပင်ခုခံအားစနစ်ကိုပိုမိုကျယ်ပြန့်စွာလှုံ့ဆော်ရန်ဘက်တီးရီးယားများအနည်းဆုံးယာယီဖြစ်သည်။ \n \n အမေရိကန်နိုင်ငံဒေါက်တာဂျွန်နပ်စ်ကတီထွင်သည်။ &quot;မလှုပ်မရှား&quot; ဗိုင်းရပ်စ် - အသတ်ခံဗိုင်းရပ်စ်၏အမှုန်။ ၎င်းဆေးကိုထိုးသွင်းရသည်မှာဆင်းရဲသောနိုင်ငံများတွင်ကာကွယ်ဆေးထိုးရန်အဟန့်အတားတစ်ခုဖြစ်သည်။ \n \n ၁၉၅၅ ခုနှစ်တွင်ထိုကာကွယ်ဆေးကိုကျယ်ပြန့်စွာစတင်မိတ်ဆက်သောအခါဒေါက်တာအဲလ်ဘတ်ဆပ်ဘင်သည်ကာကွယ်ဆေးကိုစမ်းသပ်ခဲ့သည်။ နှုတ်ဖြင့်ခေါ်ဆောင်သွားနိုင်သည့်အသက်ရှင်ပေမယ့် attenuated poliovirus ။ သို့သော်အမေရိကန်ပြည်ထောင်စုရှိ Salk ကာကွယ်ဆေးကိုအသုံးပြုနေပြီးအာဏာပိုင်များသည် Live virus ဗိုင်းရပ်စ်စမ်းသပ်မှုများပြုလုပ်ရန်အန္တရာယ်ရှိသည်ကိုတွန့်ဆုတ်နေကြသည်။ \n \n Sabin က ဆိုဗီယက်ယူနီယံရှိလက်ထပ်ထားသောဇီဝဗေဒပညာရှင်တစ် ဦး အား attenuated ဗိုင်းရပ်စ်ပိုးအမျိုးအစား ၃ မျိုး၊ ယခုသူ၏အမည်ဖြင့်ပိုလီယိုသုတေသနဌာနတည်ထောင်သူဒေါက်တာ Mikhail Chumakov နှင့် Voroshilova တို့ကိုအသုံးပြုခဲ့သည်။ \n \n Mikhail Chumakov သည်မိမိကိုယ်ကိုကာကွယ်ဆေးထိုးပေးခဲ့သည်၊ သို့သော်ကလေးငယ်များအတွက်အဓိကရည်ရွယ်သည့်ဆေးဝါးသည်ကလေးသူငယ်စစ်ဆေးရန်လိုအပ်သည့်အတွက်သူနှင့် Voroshilova သည်သူ၏သားသုံးယောက်နှင့်တူမများနှင့်တူမများအားပေးခဲ့သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/jP3nzsmkVyhzedrLiCheCBYQQ1ERCls7jhCWgKLf.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jun 25, 2020","updated_at":"Jun 30, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/81"},{"id":16,"title_bn":"জামালপুরে যুব ও কৈশোরকালিন প্রাথমিক স্বাস্থ্য পরিচর্যা বিষয়ক পরামর্শ সভা","title_en":"Youth and adolescent primary health care counseling meeting in Jamalpur","title_my":"Jamalpur အတွက်လူငယ်နှင့်ဆယ်ကျော်သက်မူလတန်းကျန်းမာရေးစောင့်ရှောက်မှုအကြံပေးအစည်းအဝေး","subtitle_bn":"কিশোর, কিশোরী ও যুবক, যুবতীদের প্রাথমিক স্বাস্থ্য সেবা গ্রহণে অসুবিধাসমূহ এবং তা উত্তরণে করণীয় শীর্ষক এক পরামর্শ সভা ৪ সেপ্টেম্বর জামালপুরে অনুষ্ঠিত হয়।","subtitle_en":"A consultation meeting on adolescents, adolescents and youths, difficulties in accessing primary health care for young women and how to overcome it was held on 7 September in Jamalpur.","subtitle_my":"ဆယ်ကျော်သက်များ၊ မြီးကောင်ပေါက်များနှင့်လူငယ်များအတွက်တိုင်ပင်ဆွေးနွေးမှုအစည်းအဝေး၊ အမျိုးသမီးငယ်များအတွက်ကျန်းမာရေးစောင့်ရှောက်မှုကိုရယူရာတွင်အခက်အခဲများနှင့်၎င်းကိုမည်သို့ကျော်လွှားနိုင်မည်ကိုစက်တင်ဘာ ၇ ရက်တွင် Jamalpur တွင်ကျင်းပခဲ့သည်။","body_bn":"জামালপুর সিভিল সার্জন কার্যালয়ের বীর মুক্তিযোদ্ধা ডাক্তার নজরুল ইসলাম সভাকক্ষে অনুষ্ঠিত সভায় প্রধান অতিথি হিসেবে উপস্থিত ছিলেন অতিরিক্ত জেলা প্রশাসক (রাজস্ব) মো. লোকমান হোসেন।\r\n\r\nজেলা পরিবার পরিকল্পনার উপপরিচালক নিরঞ্জন বন্ধু দাম এর সভাপতিত্বে অনুষ্ঠিত সভায় অন্যান্যের মধ্যে আলোচনায় অংশ নেন সিভিল সার্জন চিকিৎসক গৌতম রায়, জেলা জ্যেষ্ঠ তথ্য কর্মকর্তা নুরুন্নবী খন্দকার,\r\n\r\nজেলা যুব উন্নয়ন অধিদপ্তরের উপপরিচালক এনায়েত করিম, জেলা সমাজসেবা কার্যালয়ের উপপরিচালক গোলাম মোস্তফা, জেলা মহিলা বিষয়ক কর্মকর্তা মছিরন নেছা,\r\n\r\nউন্নয়ন সংঘের জেলা ব্যবস্থাপক লিটন সরকার প্রমুখ। সভায় ধারণাপত্র উপস্থাপন করেন ইউনিসেফ প্রতিনিধি চিকিৎসক মো. আলমগীর।\r\n\r\nঅনুষ্ঠানে জেলার বিভাগীয় প্রধান, বিভিন্ন এনজিও প্রতিনিধি, কিশোর, কিশোরী, যুবক, যুবতীসহ অর্ধশতাধিক প্রতিনিধি অংশ নেন।\r\n\r\nদলীয় আলোচনায় স্বাস্থ্যসেবা প্রাপ্যতা, অভিগম্যতা, সমস্যা, সমাধানের উপায়, কমিউনিটির করণীয়, স্বাস্থ্য ও পরিবার পরিকল্পনা বিভাগের করণীয়সহ বিভিন্ন বিষয়ভিত্তিক বক্তব্য উপস্থাপিত হয়।\r\n\r\nসভা সূত্র জানায়, এ সংক্রান্ত গঠিত প্রাথমিক স্বাস্থ্য পরিচর্যা কমিটি ‘আস্তানা’ এর চারজন সদস্য বাংলাদেশের এ বিষয়ক কার্যক্রম উপস্থাপনের জন্য অচিরেই কাজাকাস্থানের যাবার সুযোগ হবে বলে জানা যায়।","body_en":"Additional Deputy Commissioner (Revenue) Md. Jamalpur Civil Surgeon's Office was the chief guest at the meeting held in the presence of the valiant freedom fighter Dr. Nazrul Islam. Civil Surgeon Dr. Gautam Roy, District Senior Information Officer, Nurunnabi Khandaker, among others attended the meeting chaired by District Family Planning Director Niranjan Friend Dost Dam, Lokman Hossain. \r\n \r\n Enayet Karim, Deputy Director of the District Youth Development Department, Ghulam Mostafa, Deputy Director of the District Social Services Office, is the District Women's Affairs Officer Mosheran Nesha, \r\n [ [:::::]] Development no Liton Sarkar's district manager. UNICEF representative doctor presented the remarks at the meeting. Alamgir. \r\n \r\n More than half the delegation including the department's head, various NGO representatives, adolescents, adolescents, youth, youth and women were present on the occasion. \r\n \r\n The group discussions presented a variety of topics including health care availability, accessibility, problems, ways to solve, community tasks, health and family planning departments. [[::::]] [[::: ::]] The meeting sources said that this was the primary health concern Ricarya committee \"Astana\" in the affairs of the country for the presentation of the four members will have the opportunity soon to kajakasthanera were reported.","body_my":"နောက်ထပ်လက်ထောက်ကော်မရှင်နာ (အခွန်) Md ။ Jamalpur မြို့ခွဲစိတ်ဆရာဝန်၏ရုံးသည်ရဲရင့်သောလွတ်လပ်ရေးတိုက်လေယာဉ် Dr. Nazrul Islam ၏ရှေ့မှောက်၌ပြုလုပ်သောအစည်းအဝေးတွင် guest ည့်သည်တော်ဖြစ်သည်။ မြို့ပြခွဲစိတ်ဆရာဝန် Dr. Gautam Roy၊ ခရိုင်အဆင့်အကြီးအကဲပြန်ကြားရေးအရာရှိ၊ Nurunnabi Khandaker သည် Lokman Hossain ၏ခရိုင်မိသားစုစီမံကိန်းညွှန်ကြားရေးမှူး Niranjan Friend Dost Dam သည်ဥက္ကဌ၏အစည်းအဝေးသို့တက်ရောက်ခဲ့သည်။ \r\n \r\n ခရိုင်လူငယ်ဖွံ့ဖြိုးတိုးတက်မှုဌာန၏ဒုတိယညွှန်ကြားရေးမှူး Enayet Karim၊ ခရိုင်လူမှု ၀ န်ဆောင်မှုရုံး၏ဒုတိယညွှန်ကြားရေးမှူး Ghulam Mostafa သည်ခရိုင်အမျိုးသမီးရေးရာအရာရှိ Mosheran Nesha၊ \r\n [ [:::::]] ဖွံ့ဖြိုးမှုအဘယ်သူမျှမ Liton Sarkar ရဲ့ခရိုင်မန်နေဂျာ။ UNICEF မှဆရာ ၀ န်ကဤမှတ်ချက်များကိုအစည်းအဝေးသို့တင်ပြခဲ့သည်။ Alamgir ။ \r\n \r\n ဌာန၏အကြီးအကဲ၊ NGO ကိုယ်စားလှယ်များ၊ ဆယ်ကျော်သက်များ၊ ဆယ်ကျော်သက်များ၊ လူငယ်များ၊ လူငယ်များနှင့်အမျိုးသမီးများပါ ၀ င်သည့်ထက်ဝက်ကျော်တက်ရောက်ခဲ့သည်။ \r\n \r\n အုပ်စုလိုက်ဆွေးနွေးမှုများတွင်ကျန်းမာရေးစောင့်ရှောက်မှုရရှိမှု၊ လက်လှမ်းမီနိုင်မှု၊ ပြproblemsနာများ၊ ဖြေရှင်းနိုင်မည့်နည်းလမ်းများ၊ ရပ်ရွာ၏လုပ်ငန်းများ၊ ကျန်းမာရေးနှင့်မိသားစုစီမံကိန်းဌာနများအပါအ ၀ င်ခေါင်းစဉ်အမျိုးမျိုးကိုတင်ပြခဲ့သည်။ [[::::]] [[::: ::]] အစည်းအဝေး၏ရင်းမြစ်များက၎င်းသည်အဓိကကျန်းမာရေးပြconcernနာဖြစ်သည် လေးပါးအဖွဲ့ဝင်များ၏တင်ဆက်မှုများအတွက်နိုင်ငံ၏အရေးကိစ္စများတွင် Ricarya ကော်မတီက &quot;Astana&quot; မကြာမီ kajakasthanera ဖို့အခွင့်အလမ်းအစီရင်ခံခဲ့သည်ရပါလိမ့်မယ်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/eKj01bx1XLsyo1hbxGhJXgeatkm5IFJf66GX0x5P.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jan 14, 2020","updated_at":"Feb 13, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/16"},{"id":17,"title_bn":"বরিশালে কিশোর-কিশোরীদের প্রাইমারি হেলথ কেয়ার বিষয়ক কর্মশালা","title_en":"Primary health care workshop for teens in Barisal","title_my":"Barisal ရှိဆယ်ကျော်သက်များအတွက်ကျန်းမာရေးစောင့်ရှောက်မှုအလုပ်ရုံဆွေးနွေးပွဲ","subtitle_bn":"অক্টোবর মাসে কাজাগিস্তানে অনুষ্ঠিতব্য ‘আন্তর্জাতিক প্রাইমারি হেলথ কেয়ার কনফারেন্স’ এর প্রাক্কালে বরিশালে প্রাইমারি হেলথ কেয়ার বিষয়ক কর্মশালা গতকাল সোমবার অনুষ্ঠিত হয়","subtitle_en":"The primary health care workshop was held in Barisal on Monday on the eve of the \"International Primary Healthcare Conference\" in Kazakhstan in October.","subtitle_my":"မူလတန်းကျန်းမာရေးစောင့်ရှောက်မှုအလုပ်ရုံဆွေးနွေးပွဲကို Barisal တွင်ကာဇက်စတန်နိုင်ငံ၌ကျင်းပသည့် &quot;အပြည်ပြည်ဆိုင်ရာအခြေခံကျန်းမာရေးစောင့်ရှောက်မှုညီလာခံ&quot; မတိုင်မီတနင်္လာနေ့တွင်ပြုလုပ်ခဲ့သည်။","body_bn":"বরিশাল সিটি করপোরেশনের আয়োজনে এবং ইউনিসেফ এবং ইউএনএফপিএ’র সহযোগিতায় গতকাল বিসিসির করফারেন্স হলে এই কর্মশালায় বেতার শ্রোতা ক্লাব, শিশু পরিষদ, তরুণ সাংবাদিক, স্বর্ণ কিশোরী ফাউন্ডেশনসহ ৩১ জন কিশোর-কিশোরী ও যুবক অংশগ্রহণ করেন। কর্মশালায় অংশগ্রহণকারী কিশোর-কিশোরী ও যুবকরা স্বাস্থ্যগত সমস্যা, বিভিন্ন  বাধা এবং প্রাইমারি হেলথ নিশ্চিত করতে যুবকদের অংশগ্রহণের বিষয়ে বিভিন্ন মতামত তুলে ধরে। যা অনুষ্ঠিতব্য আন্তর্জাতিক প্রাইমারি হেলথ কনফারেন্সে বাংলাদেশের পক্ষ থেকে উপস্থাপন করা হবে। সভায় উপস্থিত ছিলেন বিসিসির প্রধান নির্বাহী কর্মকর্তা (ভারপ্রাপ্ত) মোঃ ইসরাইল হোসেন, প্রধান স্বাস্থ্য কর্মকর্তা ডা. মোঃ মতিউর রহমান, জেলা মহিলা বিষয়ক কর্মকর্তা রাশিদা বেগম, বরিশাল ইউনিসেফের বিভাগীয় প্রধান ইমানুল গাই, উন্নয়নের জন্য যোগাযোগ কর্মকর্তা সঞ্জিত কুমার দাস, শিশু সুরক্ষা কর্মকর্তা মমিনুন্নেচ্ছা শিখা, প্রোগ্রাম অফিসার আব্দুল জলিল এবং ইউএনএফপিএ এর ফিল্ড অফিসার মোঃ রবিউল ইসলাম।","body_en":"In the workshop organized by Barisal City Corporation and in collaboration with UNICEF and UNFPA yesterday, the BCCI participated in the workshop, with a radio audience club, children's council, young journalists, gold adolescent foundation and teenagers. Adolescents and youth participating in the workshop share different views on youth participation in ensuring health problems, various obstacles, and primary health. Which will be presented on behalf of Bangladesh at the International Primary Health Conference held. BCC chief executive officer (Israel) Md. Israel Hossain, chief health officer said. Md. Motiur Rahman, District Women's Affairs Officer Rashida Begum, Barisal UNICEF Division Chief Emanul Gai, Communications Officer for Development Sanjit Kumar Das, Child Protection Officer Mominunenchika Shika, Program Officer Abdul Jalil and UNFPA Field Officer Md. Rabul Islam.","body_my":"Barisal City ကော်ပိုရေးရှင်းကစီစဉ်သောအလုပ်ရုံဆွေးနွေးပွဲတွင် BCCI သည်ရေဒီယိုပရိသတ်ပရိသတ်များ၊ ကလေးကောင်စီ၊ လူငယ်စာနယ်ဇင်းများ၊ ရွှေဆယ်ကျော်သက်လူငယ်ဖောင်ဒေးရှင်းနှင့်ဆယ်ကျော်သက်များနှင့်အတူအလုပ်ရုံဆွေးနွေးပွဲတွင်ပါဝင်ခဲ့သည်။ အလုပ်ရုံဆွေးနွေးပွဲတွင်ပါ ၀ င်သည့်ဆယ်ကျော်သက်များနှင့်လူငယ်များသည်ကျန်းမာရေးပြ,နာများ၊ အတားအဆီးအမျိုးမျိုးနှင့်မူလတန်းကျန်းမာရေးအတွက်လူငယ်များ၏ပါ ၀ င်မှုနှင့် ပတ်သက်၍ အမြင်များကွဲပြားကြသည်။ ကျင်းပသည့်အပြည်ပြည်ဆိုင်ရာအခြေခံကျန်းမာရေးညီလာခံတွင်ဘင်္ဂလားဒေ့ရ်ှကိုယ်စားကိုယ်စားပြုတင်ပြခြင်းဖြစ်သည်။ BCC အမှုဆောင်အရာရှိချုပ် (အစ္စရေး) Md Israel Hossain မှကျန်းမာရေးအရာရှိချုပ်ကပြောကြားခဲ့သည်။ Md ။ Motiur Rahman၊ ခရိုင်အမျိုးသမီးရေးရာအရာရှိ Rashida Begum၊ Barisal UNICEF ဌာနအကြီးအကဲ Emanul Gai၊ ဖွံ့ဖြိုးရေးဆိုင်ရာဆက်သွယ်ရေးအရာရှိ Sanjit Kumar Das၊ ကလေးသူငယ်ကာကွယ်စောင့်ရှောက်ရေးအရာရှိ Mominunenchika Shika၊","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/N8qLbFCA86YgJ9IklFjQuV2EDABoR5fmj0DwKkBN.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jan 14, 2020","updated_at":"Jan 14, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/17"},{"id":19,"title_bn":"রংপুর বিভাগে \"কৈশোরের জয়গান\" উদযাপন","title_en":"Rangpur Division celebrates \"Teenage Joygan\"","title_my":"Rangpur ဌာနမှ Teenage Joygan အားဂုဏ်ပြု","subtitle_bn":"বর্ষা রানী বীনা, যখন তার জীবনের দারিদ্র্যতা, হতাশা এবং যৌন হয়রানির যন্ত্রনাময় সংগ্রামের কথা বলছেন, তখন রংপুর মুসলিম কমিউনিটি হল অডিটোরিয়ামে, প্রায় তিন’শ-এর বেশি কিশোর-কিশোরী, অভিভাবক, নাগরিক প্রতিনিধি এবং বিভিন্ন বিভাগের বিভাগীয় প্রতিনিধি উপস্থিত থাকা সত্ত্বেও পিনপত্তন নিরবতা বিরাজ করছিল।","subtitle_en":"Monsoon Queen Beena, speaking of the painful struggles of poverty, despair and sexual harassment in her life, was present at the Rangpur Muslim Community Hall Auditorium, despite the presence of more than 300 teenagers, guardians, civic representatives and departmental representatives of various sections. Was staying","subtitle_my":"မုတ်သုံရာသီဘုရင်မဘီနီနာသည်ဆင်းရဲခြင်း၊ စိတ်ဓာတ်ကျခြင်းနှင့်လိင်ပိုင်းဆိုင်ရာအနှောင့်အယှက်ပေးမှုများအတွက်နာကျင်စွာရုန်းကန်နေရမှုများနှင့်ပတ်သက်သောစကားပြောခြင်းကို Rangpur မွတ်စ်လင်မ်အသိုင်းအဝိုင်းခန်းမ၌ဆယ်ကျော်သက်များ၊ အုပ်ထိန်းသူများ၊ တည်းခိုခဲ့သည်","body_bn":"যখন তিনি তার সফলতার গল্প শেষ করলেন এটা বলে, তিনি কিভাবে জাতীয় বিশ্ববিদ্যালয়ে পড়ার সুযোগ পেয়েছেন এবং বর্তমানে তিনি একটি স্কুলে শিক্ষক হিসেবে খন্ডকালীন চাকুরী করছেন এবং কথা দিলেন যে তিনি কখনও মাথা নিচু করবেন না, সবাই তখন সেই নীরবতা ভঙ্গ করে করতালি দিয়ে তাকে অভিনন্দন জানান।রংপুর সিটি কর্পোরেশনের মেয়র, বীনার অভূতপূর্ব মনোবলকে অভিনন্দন জানানএবং ঘোষনা করেন যে, তিনি তার শহরের সকল কিশোর-কিশোরীদের সবধরনের সহযোগিতা করবেন বিশেষ করে যারা দুর্দশাগ্রস্ত তাদের। এবং সেই সাথে তিনি স্থানীয় সরকারের বিভাগীয় পরিচালকেরসাথে একত্রিত হয়ে প্রতিশ্রুতি দেন যে, কিশোর কিশোরীদের জন্য শুরু হওয়া কাজগুলোকে তিনি আরো শক্তিশালী করবেন।গত ১০ নভেম্বর আয়োজিত এই অসাধারন মাল্টিসেক্টোরাল ইভেন্টের উদ্দেশ্য ছিল কিশোর কিশোরীদের মধ্যে থাকা সম্ভাবনাকে   উদযাপন করা এবং তাদের আরো বেশি উৎসাহ প্রদান করা। রংপুর বিভাগে বিভাগীয় পর্যায়ে আয়োজিত এই আয়োজনের নাম ছিল ‘Celebrating Adolescent Power’। দিনটি শুরু হয় র‍্যালীরমাধ্যমে। র‍্যালীতে অংশ নেয়া কিশোর কিশোরী এবং শহরের নাগরিকেরা “বাল্য বিবাহ   বন্ধ করুন”, “আমরা কিশোর কিশোরীদের জন্য বন্ধুত্বপূর্ণ স্বাস্থ্যসেবা চাই”,”Live with Adolescent Spirit, Not in Despair” লেখা ফেস্টূন বহন করেছিলেন। উদ্বোধনী অধিবেশনে অংশ নিয়েছিলেন কেন্দ্রীয় সরকারের স্বাস্থ্য ও শিক্ষা, মহিলা বিষয়ক ও তথ্য বিভাগের কর্তকর্তারা।এরপরই শুরু হয় কিশোর কিশোরীদের সাথে খোলামেলা আলোচনা, মাল্টিমিডিয়া ক্যাম্পেইন উদ্বোধন এবং মনোরম সাংস্কৃতিক অনুষ্ঠান। তবে, এসবের মধ্যেই বারবার উঠে আসছিল গুনগত সেবা ও যথাযথ পরিবেশ নিশ্চিত করার মাধ্যমে কিশোর কিশোরীদের ক্ষমতায়ন এবং নাগরিকদের সাথে একত্রিত হয়ে নেতৃত্বের উদাহরন তৈরী করার কথা।","body_en":"When he finished his success story it tells how he got a chance to attend a national university and he is currently working part-time as a teacher in a school and promised that he would never bow down. Everyone broke the silence and greeted him. The mayor of Rangpur City Corporation congratulated Beena's unprecedented morale and announced that he would be working for all the cities of his city. Shore and girls, especially in cooperation with all those who are afflicted. And, together with the departmental director of the local government, he promises that he will strengthen the work that has begun for adolescents. The event was organized at the departmental level in Rangpur Division, called 'Celebrating Adolescent Power'. The day began with a rally. Teenagers and citizens of the city who attended the rally carried the festoon, \"Stop Childish Marriage,\" \"We Want Friendly Health Care for Teenagers,\" with \"Live with Adolescent Spirit, Not in Despair.\" The inaugural session was attended by the central government's health and education, women affairs and information department officials. Then there was open discussion with teenagers, inauguration of a multimedia campaign and cultural events. However, all of this was repeatedly emerging as an example of empowering adolescents and providing leadership by integrating with citizens by ensuring quality service and appropriate environment.","body_my":"သူသည်အောင်မြင်မှုဇာတ်လမ်းပြီးဆုံးသောအခါသူသည်အမျိုးသားတက္ကသိုလ်တက်ရန်မည်သို့အခွင့်အရေးရရှိခဲ့ကြောင်းနှင့်လက်ရှိတွင်သူသည်ကျောင်းတွင်ဆရာတစ်ယောက်အဖြစ်အချိန်ပိုင်းအလုပ်ပြုနေပြီးမည်သည့်အခါမျှ ဦး ညွှတ်မည်မဟုတ်ကြောင်းကတိပေးခဲ့သည်။ Rangpur စီးတီးကော်ပိုရေးရှင်း၏မြို့တော်ဝန်က Beena ၏မကြုံစဖူးစိတ်ဓာတ်ကိုချီးကျူးဂုဏ်ပြုပြီးသူ၏မြို့များအားလုံးအတွက်အလုပ်လုပ်လိမ့်မည်ဟုကြေငြာခဲ့သည်။ အထူးသဖြင့်ညှဉ်းဆဲခြင်းကိုခံရသောသူ၌နေသောသူအပေါင်းတို့သူတို့နှင့်အတူ ပူးပေါင်း. ကမ်းနှင့်မိန်းကလေးများ။ ထို့အပြင်ဒေသန္တရအစိုးရ၏ဌာနဆိုင်ရာဒါရိုက်တာနှင့်အတူသူသည်ဆယ်ကျော်သက်များအတွက်စတင်ခဲ့သောလုပ်ငန်းကိုအားဖြည့်မည်ဟုကတိပေးခဲ့သည်။ ပွဲကို Rangpur ဌာနရှိဌာနအဆင့်တွင်ကျင်းပခဲ့ပြီး၊ အဆိုပါနေ့ကဆန္ဒပြပွဲနှင့်အတူစတင်ခဲ့သည်။ ဆန္ဒပြပွဲသို့တက်ရောက်ခဲ့သည့်ဆယ်ကျော်သက်များနှင့်မြို့သူမြို့သားများသည်“ ကလေးသူငယ်လက်ထပ်ခြင်းကိုရပ်တန့်ပါ၊ ”“ ကျွန်ုပ်တို့သည်ဆယ်ကျော်သက်များအတွက်ကျန်းမာရေးစောင့်ရှောက်မှုကိုလိုလားသည်” ပွဲတော်ကို“ စိတ်ပျက်အားငယ်ခြင်းမရှိဘဲဆယ်ကျော်သက်အရွယ်စိတ်ဓာတ်နှင့်နေထိုင်ပါ” ဖြင့်သယ်ဆောင်ခဲ့သည်။ ဖွင့်ပွဲအခမ်းအနားကိုဗဟိုအစိုးရ၏ကျန်းမာရေး၊ ပညာရေး၊ အမျိုးသမီးရေးရာနှင့်သတင်းအချက်အလက်ဌာနမှအရာရှိများတက်ရောက်ခဲ့ပြီးဆယ်ကျော်သက်များနှင့်ပွင့်ပွင့်လင်းလင်းဆွေးနွေးခြင်း၊ မာလ်တီမီဒီယာလှုပ်ရှားမှုဖွင့်ပွဲနှင့်ယဉ်ကျေးမှုဆိုင်ရာအခမ်းအနားများပြုလုပ်ခဲ့သည်။ သို့ရာတွင်ဤအရာအားလုံးသည်မြီးကောင်ပေါက်များ၏စွမ်းရည်မြှင့်တင်ခြင်းနှင့်အရည်အသွေးပြည့်ဝသော ၀ န်ဆောင်မှုနှင့်သင့်လျော်သောပတ် ၀ န်းကျင်ကိုသေချာစေခြင်းအားဖြင့်နိုင်ငံသားများနှင့်ပေါင်းစည်းခြင်းအားဖြင့်ခေါင်းဆောင်မှုပေးခြင်း၏ဥပမာအဖြစ်ထပ်ခါတလဲလဲပေါ်ထွက်လာခဲ့သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/ZNn2Kwn3YrdN0uyFrjXm7cRLefQZqqrbCgsxfbaS.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jan 14, 2020","updated_at":"Jan 14, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/19"},{"id":62,"title_bn":"পুরোবিশ্ব স্তব্ধ হয়ে গেছে করোনার প্রকোপে","title_en":"The whole world is shocked by the coroner's anger","title_my":"Coroner ရဲ့ဒေါသကြောင့်ကမ္ဘာကြီးတစ်ခုလုံးထိတ်လန့်တုန်လှုပ်သွားတယ်","subtitle_bn":"ব্যবসা-বাণিজ্য, চলাফেরা সবকিছু পুরোপুরি নিয়ন্ত্রিত। এতে থমকে আছে অর্থনীতির চাকা। এই লকডাউনের কারণে হু হু করে বিশ্ববাজারে কমছে জ্বালানি তেলের দাম। যুক্তরাষ্ট্রের তেলের বাজারে যে প্রভাব পড়েছে, তা বিশ্বের ইতিহাসে আর কখনো হয়নি।","subtitle_en":"Everything is perfectly regulated. In this, the economy is at the wheel. Due to this lockdown, the price of fuel in the world market is coming down. The impact of the US oil market has never been greater in the history of the world.","subtitle_my":"အရာအားလုံးperfectlyုံစည်းမျဉ်းသတ်မှတ်ထားသည်။ ဤသည်၌, စီးပွားရေးကိုဘီးမှာဖြစ်ပါတယ်။ ဤပိတ်ဆို့မှုကြောင့်ကမ္ဘာ့စျေးကွက်တွင်လောင်စာဆီဈေးကျနေသည်။ ယူအက်စ်ရေနံစျေးကွက်၏အကျိုးသက်ရောက်မှုသည်ကမ္ဘာ့သမိုင်းတွင်ဘယ်သောအခါမျှပိုမိုကြီးမားခြင်းမရှိခဲ့ပါ။","body_bn":"যুক্তরাষ্ট্রের তেলের বাজারে বহুদিন ধরেই বেঞ্চমার্ক হয়ে আছে ওয়েস্ট টেক্সাস ইন্টারমিডিয়েটের (ডব্লিউটিআই) মূল্য। অর্থনৈতিক মন্দা, যুদ্ধ যা-ই হোক না কেন এর দাম কখনোই অন্তত তিনশ’ শতাংশ পড়ে যেতে দেখা যায়নি। এদিন মে মাসের চুক্তিতে তেলের দাম প্রতি ব্যারেল ১৭ দশমিক ৮৫মার্কিন ডলার থেকে কমতে কমতে দাঁড়িয়েছিল মাইনাস ৩৭ দশমিক ৬৩ ডলারে। বিবিসি অনলাইনের এক প্রতিবেদনে এ তথ্য জানানো হয়।\n\nমার্চেন্ট কমোডিটি ফান্ডের সহ-প্রতিষ্ঠাতা ডগ কিং বলেন, ‘আজ বিশ্বব্যাপী তেল শিল্পের জন্য এক বিধ্বংসী দিন। যুক্তরাষ্ট্রের ধারণক্ষমতা পূরণ হয়ে গেছে বা যাচ্ছে এবং বাজারে কিছু দুর্ভাগ্যজনক লেনদেন হয়েছে।’ বিশ্বজুড়ে লকডাউনের কারণে ভ্রমণ, মানুষের চলাচল সব বন্ধ। এতে তেলের চাহিদা একেবারেই নেই।\n\nবিশ্লেষকেরা বলছেন, বিভিন্ন চুক্তির মেয়াদ শেষ হয়ে যাওয়ার সময় হওয়ায় তেলের দাম কমেছে। গতকাল মূলত মে মাসে যেসব তেল সরবরাহ করার কথা ছিল, সেগুলোর দাম কমেছে। কারণ সংরক্ষণাগারগুলোতে মে মাসের তেল রাখার জায়গা আর নেই। জুনে যে ডব্লিউটিআই তেল সরবরাহ করার কথা ছিল, তার দাম গতকাল কমে ব্যারেলপ্রতি ২০ ডলারে ঠেকেছে।\n\nঅন্যদিকে ব্রেন্ট ক্রুড অয়েলের দাম ৮ দশমিক ৯ শতাংশ কমে গতকাল হয়েছে ব্যারেলপ্রতি ২৬ ডলার। বিশ্লেষকেরা আশঙ্কা করছেন, বিশ্বজুড়ে লকডাউন জারি থাকলে জুনে যেসব তেল সরবরাহ করার কথা, তার দামও আরও কমতে পারে। মূলত করোনাভাইরাস মহামারির কারণে চলতি বছরের শুরু থেকে চাহিদা কমেছে জ্বালানি তেলের বাজার। ফলে বিশ্ববাজারে হু হু করে কমছে দাম।\n\nযুক্তরাষ্ট্রের তেল সংরক্ষণাগারগুলো অতিরিক্ত তেলের চাপ আর নিতে পারছে না। এতে দাম আরও কমে যাচ্ছে। মার্চের শেষে ১৮ বছরের মধ্যে সর্বনিম্ন অবস্থানে নেমে আসে দাম।","body_en":"West Texas Intermediate (WTI) prices have long been the benchmark in the US oil market. Whatever the economic downturn, the war, its price has never been seen to fall by at least 300 percent. On the day of the contract in May, the price of oil fell to less than US $ 1 per barrel, down from US $ 5.7 a barrel. \"Today is a devastating day for the global oil industry,\" said Doug King, co-founder of the Merchant Commodity Fund. US capacity has either been met or going and some unfortunate transactions have taken place in the market. ' Traveling around the world due to lockdown, people's movements are all closed. There is no demand for oil at all. The oil prices, which were originally supposed to be delivered in May, have fallen. Because there is no longer room for oil in the archives. The price of WTI oil, which was supposed to be delivered in June, dropped to $ 25 a barrel yesterday. Dollars. Analysts fear that if the lockdown is issued around the world, the price of oil that is supposed to be supplied in June may fall further. Due to the coronavirus epidemic, the demand for fuel oil market has decreased since the beginning of this year. As a result, prices have dropped sharply in the world market. \n \n US oil reserves are no longer able to handle excess oil pressure. The price is falling further. By the end of March, prices have come down to the lowest position in five years.","body_my":"အနောက်တက္ကဆက်အလယ်အလတ် (WTI) ၏စျေးနှုန်းများသည်အမေရိကန်ရေနံစျေးကွက်တွင်ကြာမြင့်စွာကတည်းကရှိခဲ့သည်။ စီးပွားရေးကျဆင်းမှုမည်သို့ပင်ဖြစ်စေစစ်ပွဲ၏စျေးနှုန်းသည်အနည်းဆုံး ၃၀၀ ရာခိုင်နှုန်းကျဆင်းခဲ့သည်ကိုမတွေ့ရပါ။ မေလစာချုပ်ချုပ်ဆိုသည့်နေ့တွင်ရေနံဈေးနှုန်းသည်တစ်စည်လျှင်အမေရိကန်ဒေါ်လာ ၅.၇ မှကျဆင်းပြီးတစ်စည်လျှင်အမေရိကန်ဒေါ်လာ ၁ ဒေါ်လာအောက်သို့ကျဆင်းခဲ့သည်။ ကုန်သွယ်ရေးရန်ပုံငွေအဖွဲ့ကိုပူးတွဲတည်ထောင်သူ Doug King က“ ဒီနေ့ဟာကမ္ဘာလုံးဆိုင်ရာရေနံလုပ်ငန်းအတွက်အကြီးအကျယ်ပျက်စီးဆုံးနေ့ပါပဲ။ အမေရိကန်၏စွမ်းဆောင်ရည်ကိုဖြည့်ဆည်းခြင်းသို့မဟုတ်သွားခြင်းနှင့်ကံမကောင်းအကြောင်းမလှစွာအရောင်းအ ၀ ယ်များသည်စျေးကွက်တွင်ဖြစ်ပျက်ခဲ့သည်။ သော့ခတ်ထားခြင်းကြောင့်ကမ္ဘာတစ်ဝှမ်းတွင်ခရီးသွားခြင်း၊ လူများ၏လှုပ်ရှားမှုအားလုံးကိုပိတ်ထားရသည်။ လုံးဝဆီဝယ်လိုအားမရှိပါ။ မူလကမေလတွင်တင်ပို့မည်ဟုယူဆရသောရေနံစျေးနှုန်းများကျဆင်းခဲ့သည်။ ဘာဖြစ်လို့လဲဆိုတော့မော်ကွန်းတိုက်ထဲမှာဆီအတွက်နေရာမရှိတော့လို့ပဲ။ ဇွန်လတွင်ဖြန့်ဝေမည်ဟုယူဆရသော WTI ရေနံသည်မနေ့ကတစ်စည်လျှင် ၂၅ ဒေါ်လာသို့ကျဆင်းသွားသည်။ ဒေါ်လာ။ လေ့လာသုံးသပ်သူများကကမ္ဘာအနှံ့ရောင်းချမှုပိတ်ဆို့ခြင်းကိုထုတ်ပြန်ခဲ့ပါကဇွန်လတွင်တင်ပို့မည့်လောင်စာဆီဈေးနှုန်းများထပ်မံကျဆင်းနိုင်သည်ဟုစိုးရိမ်နေကြသည်။ Coronavirus ကပ်ရောဂါကြောင့်ယခုနှစ်အစမှလောင်စာဆီစျေးကွက် ၀ ယ်လိုအားကျဆင်းလာသည်။ ရလဒ်အနေဖြင့်ကမ္ဘာ့စျေးကွက်တွင်စျေးနှုန်းများသိသိသာသာကျဆင်းသွားသည်။ နောက်ထပ်စျေးကကျနေတယ်။ မတ်လအကုန်တွင်ငါးနှစ်အတွင်းအနိမ့်ဆုံးအဆင့်သို့ကျဆင်းသွားသည်။","content_image":"","story_video":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Video\/mMj2rGgnRfGgSujmApicHV4KFYcIVHMRnvKTZT1V.mp4","author":null,"author_image":"","status":0,"created_at":"Apr 21, 2020","updated_at":"Jun 16, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/62"},{"id":64,"title_bn":"করোনা মোকাবিলায় ওআইসি দেশগুলো বৈঠকে বসছে","title_en":"OIC countries are meeting to fight Corona","title_my":"OIC နိုင်ငံများသည် Corona အားတိုက်ခိုက်ရန်တွေ့ဆုံနေကြသည်","subtitle_bn":"বৈশ্বিক মহামারি আকার ধারন করা করোনাভাইরাস মোকাবিলায় জরুরি বৈঠকে বসতে যাচ্ছে ইসলামিক দেশগুলোর সংস্থা ওআইসি। আগামীকাল বুধবার ভিডিও কনফারেন্সের মাধ্যমে ওআইসি সদস্য দেশের পররাষ্ট্রমন্ত্রীরা বৈঠকে বসছেন।","subtitle_en":"OIC is set to hold an emergency meeting to combat the global pandemic of coronavirus. The foreign ministers of the OIC member country are meeting with a video conference on Wednesday.","subtitle_my":"ကမ္ဘာတစ် ၀ န်း Coronavirus ကူးစက်ရောဂါကိုတိုက်ဖျက်ရန်အတွက် OIC သည်အရေးပေါ်အစည်းအဝေးပြုလုပ်ရန်စီစဉ်ထားသည်။ ဗုဒ္ဓဟူးနေ့က OIC အဖွဲ့ဝင်နိုင်ငံများ၏နိုင်ငံခြားရေး ၀ န်ကြီးများသည်ဗီဒီယိုကွန်ဖရင့်တစ်ခုပြုလုပ်ခဲ့သည်။","body_bn":"মঙ্গলবার পররাষ্ট্র মন্ত্রণালয় থেকে পাঠানো এক বার্তায় এই তথ্য জানানো হয়েছে। বার্তায় বলা হয়, করোনাভাইরাস শুরু হওয়ার পর থেকে বিভিন্ন কার্যক্রম হাতে নিয়েছে ওআইসি। আগামীকাল ওআইসি সদস্য দেশের পররাষ্ট্রমন্ত্রীরা বৈঠকে জনস্বাস্থ্য, নিরাপত্তা এবং অর্থনৈতিক স্থিতিশীলতা নিয়ে আলোচনা করবেন।বর্তমানে ওআইসি নির্বাহী কমিটির সদস্য দেশগুলো হচ্ছে বাংলাদেশ, তুরস্ক, সৌদি আরব, গাম্বিয়া, সংযুক্ত আরব আমিরাত ও নাইজার। ১৪তম ইসলামিক সামিট কনফারেন্সের চেয়ারম্যান হিসেবে বৈঠকে সভাপতিত্ব করবে সৌদি আরব।\n\nবৈঠকে বাংলাদেশের পক্ষে উপস্থিত থাকবেন পররাষ্ট্রমন্ত্রী এ কে আবদুল মোমেন।","body_en":"The information was revealed in a message sent from the Foreign Ministry on Tuesday. According to the message, OIC has taken various activities since the onset of coronavirus. The foreign ministers of the OIC member countries will discuss public health, security and economic stability at the meeting tomorrow. The current OIC executive committee members are Bangladesh, Turkey, Saudi Arabia, Gambia, United Arab Emirates and Niger. Saudi Arabia will preside over the meeting as Chairman of the 5th Islamic Summit Conference. \n \n Foreign Minister AK Abdul Momen will be present for Bangladesh at the meeting.","body_my":"အဆိုပါသတင်းအချက်အလက်များကိုအင်္ဂါနေ့ကနိုင်ငံခြားရေး ၀ န်ကြီးဌာနမှပေးပို့သောစာတွင်ဖော်ပြထားသည်။ မက်ဆေ့ခ်ျအရ OIC သည် coronavirus စတင်ပြီးကတည်းကလှုပ်ရှားမှုအမျိုးမျိုးပြုလုပ်ခဲ့သည်။ OIC အဖွဲ့ ၀ င်နိုင်ငံများမှနိုင်ငံခြားရေး ၀ န်ကြီးများသည်မနက်ဖြန်တွင်အစည်းအဝေးတွင်ပြည်သူ့ကျန်းမာရေး၊ လုံခြုံရေးနှင့်စီးပွားရေးတည်ငြိမ်မှုကိုဆွေးနွေးသွားမည်ဖြစ်ပြီးလက်ရှိ OIC အလုပ်အမှုဆောင်ကော်မတီဝင်များမှာဘင်္ဂလားဒေ့ရ်ှ၊ တူရကီ၊ ဆော်ဒီအာရေးဗီးယား၊ ဂမ်ဘီယာ၊ ဆော်ဒီအာရေဗျမှ ၅ ကြိမ်မြောက်အစ္စလာမ်မစ်ထိပ်သီးအစည်းအဝေး၏ဥက္ကChairman္ဌအဖြစ်သဘာပတိအဖြစ်ဆောင်ရွက်မည်ဖြစ်သည်။ \n \n ဘင်္ဂလားဒေ့ရှ်နိုင်ငံခြားရေးဝန်ကြီး AK Abdul Momen သည်ဘင်္ဂလားဒေ့ရ်ှသို့တက်ရောက်မည်ဖြစ်သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/QoWSMV3Isly9C8fSy6gsAW1n6typ62ZeiYhbn8mZ.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Apr 21, 2020","updated_at":"Jun 30, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/64"},{"id":67,"title_bn":"করোনা: গাছের ফুল পচে যাচ্ছে গাছেই, দিশেহারা চাষিরা","title_en":"Corona: The flowers of the trees are rotting on the trees, the farmers are lost","title_my":"Corona - သစ်ပင်ပန်းများသည်သစ်ပင်များပေါ်တွင်ပုပ်နေပြီးလယ်သမားများဆုံးရှုံးသွားသည်","subtitle_bn":"প্রাণঘাতী নোভেল করোনা ভাইরাস (কোভিড-১৯) প্রাদুর্ভাবের কারণে থমকে গেছে দেশ। এর প্রভাব থেকে রক্ষা পায়নি রাজধানীর খুব কাছের উপজেলা সাভারের গোলাপ গ্রাম নামে খ্যাত বিরুলিয়ার শত শত ফুল চাষিরা।","subtitle_en":"The country has come to a standstill due to the outbreak of the deadly novel corona virus (Covid-19). Hundreds of flower growers of Birulia, known as Golap village of Savar upazila, very close to the capital, could not escape from its effects.","subtitle_my":"သေစေနိုင်သောဝတ္ထု Corona virus (Covid-19) ဖြစ်ပွားမှုကြောင့်တိုင်းပြည်သည်ရပ်တန့်သွားခဲ့သည်။ မြို့တော်နှင့်အလွန်နီးစပ်သော Savar upazila, Golap ကျေးရွာဟုလူသိများသော Birulia မှရာနှင့်ချီသောပန်းစိုက်ပျိုးသူများသည်၎င်း၏အကျိုးသက်ရောက်မှုမှမလွတ်မြောက်နိုင်ပါ။","body_bn":"গত ২৬ মার্চ থেকে পহেলা বৈশাখে ফুল বিক্রির টার্গেট নিয়ে চাষিরা প্রস্তুতি নিলেও করোনার কারণে ক্ষেতগুলো থেকে ফুল তুলতে পারেননি। ফলে ক্ষেতের বড় বড় লাল গোলাপগুলো গাছেই পচে নষ্ট হয়ে যাচ্ছে। ফলে দিশেহারা হয়ে পড়ছেন চাষিরা। সেইসঙ্গে ধার দেনায় জর্জরিত কৃষক পরিবারগুলোতে চলছে শুধু হাহাকার।\n\nসাভার কৃষি সম্প্রসারণ অধিদপ্তর সূত্রে জানা গেছে, এবার বিরুলিয়াসহ সাভারের কয়েকটি জায়গায় প্রায় ৩০০ একর জমিতে গোলাপসহ অন্যান্য ফুলের চাষ করেছেন চাষিরা। এ বছর লাভের প্রত্যাশা ছিল কয়েক কোটি টাকা। করোনার আগে কয়েকটি দিবসে এ পর্যন্ত ৩০ শতাংশ ফুল বিক্রি হয়েছে, বাকি ফুলগুলো ক্ষেতেই রয়ে গেছে।","body_en":"Although the farmers have been preparing for the first Baishakh flower sale since March 26, they have not been able to pick flowers from the fields due to corona. As a result, the big red roses of the field are rotting on the trees. As a result, the farmers are getting lost. At the same time, there is only wailing among the debt-ridden farming families. \n \n Farmers. The profit expected this year was a few crores. In the few days before Corona, 30 percent of the flowers have been sold so far, with the rest remaining in the field.","body_my":"လယ်သမားများသည်မတ်လ ၂၆ ရက်မှစ၍ ပထမဆုံး Baishakh ပန်းရောင်းရန်ပြင်ဆင်နေကြသော်လည်း Corona ကြောင့်လယ်ကွင်းများမှပန်းများကိုရွေးနိုင်ခြင်းမရှိသေးပေ။ ရလဒ်အနေဖြင့်တောနီများကသစ်ပင်များပေါ်တွင်ပုပ်နေသည်။ ရလဒ်အနေနှင့်လယ်သမားများဆုံးရှုံးသွားသည်။ တစ်ချိန်တည်းမှာပင်ကြွေးမြီများလျော့နည်းနေသောလယ်ယာမိသားစုများတွင်ငိုကြွေးမြည်တမ်းခြင်းသာရှိသည်။ \n \n လယ်သမားများ။ ယခုနှစ်တွင်မျှော်လင့်ရသောအမြတ်သည်ကုcroေအနည်းငယ်သာရှိသည်။ Corona မတိုင်မီရက်အနည်းငယ်အတွင်းပန်း ၃၀ ရာနှုန်းကိုယခုအချိန်အထိရောင်းချခဲ့ပြီးကျန်များမှာကျန်ရှိနေသေးသည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/kbK2khceoojYtv2HsJ8htaqLsiME83rGfja3U5ds.png","story_video":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Video\/4k2L8LvQhBsTN4Hjewcsq8UMCT7MtbnrZtBuRtdx.mp4","author":null,"author_image":"","status":1,"created_at":"Apr 23, 2020","updated_at":"Apr 23, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/67"},{"id":79,"title_bn":null,"title_en":"The patient is healthy, but the corona is positive-","title_my":"စမ်းသပ်ခြင်း","subtitle_bn":null,"subtitle_en":"This is a company","subtitle_my":"ဒါကကုမ္ပဏီတစ်ခုပါ","body_bn":null,"body_en":"This is a company","body_my":"ဒါကကုမ္ပဏီတစ်ခုပါ","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/VNzVuzifgEfGWUtb9Q5U2GSBkApl7ZUbH33ymiXy.jpeg","story_video":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Video\/pUmEsis2zJibXQjZR0YMWKzC6WCvUQBQCSg99pGa.mp4","author":null,"author_image":"","status":1,"created_at":"Jun 24, 2020","updated_at":"Jun 25, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/79"},{"id":80,"title_bn":null,"title_en":"Vaccine alliance finds manufacturing capacity for 4 bln doses of coronavirus vaccines","title_my":"ကာကွယ်ဆေးမဟာမိတ်အဖွဲ့သည် coronavirus ကာကွယ်ဆေး၏ ၄ ဘီလီယံပမာဏထုတ်လုပ်မှုစွမ်းရည်ကိုတွေ့ရှိခဲ့သည်","subtitle_bn":null,"subtitle_en":"An influential foundation focused on preparation and response to epidemics that is backing nine potential coronavirus vaccines has identified manufacturers with capacity to produce four billion doses a year, the group's top manufacturing expert told Reuters.","subtitle_my":"အလားအလာရှိသော coronavirus ကာကွယ်ဆေး ၉ ခုကိုထောက်ခံအားပေးသည့်ကပ်ရောဂါများကိုကြိုတင်ပြင်ဆင်ခြင်းနှင့်တုန့်ပြန်ခြင်းအပေါ်အဓိကထားသည့်သြဇာလွှမ်းမိုးမှုရှိသောအခြေခံအုတ်မြစ်သည်ထုတ်လုပ်သူများအနေဖြင့်တစ်နှစ်လျှင်ဆေးပမာဏလေးဘီလီယံထုတ်လုပ်ရန်စွမ်းရည်ရှိသည်ဟုအုပ်စု၏ထိပ်တန်းကုန်ထုတ်လုပ်မှုကျွမ်းကျင်သူကရိုက်တာသတင်းဌာနသို့ပြောကြားခဲ့သည်။","body_bn":null,"body_en":"The Coalition for Epidemic Preparedness Innovation (CEPI)plans to have two or three manufacturing plants for each vaccine, James Robinson, a longtime biopharma executive leading CEPI'S vast manufacturing push, said in an interview.\n\n\"Right now, we know we can do the two billion doses that we have as our kind of our minimum target\" by the end of 2021, he said.\n\nThe group is planning for eight to 10 regional distribution sites \"so that we don't have to make everything centrally and try and ship it around the world,\" he said.\n\nEven with no existing approved vaccines, CEPI is already getting manufacturing and supply chains lined up in a quest to ensure coronavirus vaccines are distributed equitably around the globe.\n\nThe Oslo, Norway-based group is backed by 14 governments, the Bill and Melinda Gates Foundation, and Britain's Wellcome Trust.\n\nCEPI has deployed up to $829 million so far in the search for a COVID-19 vaccine through partnerships with nine developers, with the hope that at least some will be successful.\n\nThey are Inovio Pharmaceuticals Inc, the University of Queensland with CSL Ltd, CureVac, Moderna Inc with US government backing, Novavax Inc, the University of Oxford with AstraZeneca, Clover Biopharmaceuticals, the University of Hong Kong, and a consortium led by Institut Pasteur and including the University of Pittsburgh and Themis Bioscience, which was recently purchased by Merck & Co.\n\nRobinson said CEPI has taken initial steps toward securing manufacturing capacity with more than 200 biopharma or sterile vaccine production companies.\n\n\"Most people don't believe that four billion is possible. I do,\" he said.\n\nRobinson, a manufacturing consultant who has worked at some of the world's biggest vaccine companies including Sanofi and Merck, said his group has done \"matchmaking\" based on manufacturers' capabilities and the specific needs of the various vaccines.\n\nEffective vaccines are seen as critical to stopping a pandemic that has infected more than 9.3 million people and killed nearly 480,000 globally with little sign of letting up.\n\nCEPI is taking care to ensure that the work to produce a vaccine to prevent COVID-19 does not sideline other critical vaccines. That has been a particular concern in less developed countries, Robinson said.\nThank You!","body_my":"ကူးစက်ရောဂါဆိုင်ရာကြိုတင်ပြင်ဆင်မှုတီထွင်မှုဆိုင်ရာညွန့်ပေါင်းအဖွဲ့ (CEPI) သည်ကာကွယ်ဆေးတစ်ခုစီအတွက်ထုတ်လုပ်မှုစက်ရုံနှစ်ခုသို့မဟုတ်သုံးခုကိုစီစဉ်ရန်စီစဉ်ထားသည်။ ဂျိမ်းစ်ရော်ဘင်ဆင်သည် CEPI ၏ကျယ်ပြန့်သောကုန်ထုတ်လုပ်မှုတိုးတက်မှုကို ဦး ဆောင်နေသည့်ဇီဝဆေးဝါးအမှုဆောင်အရာရှိချုပ်ကတွေ့ဆုံမေးမြန်းခန်းတစ်ခုတွင်ပြောကြားခဲ့သည်။ :::::]] ၂၀၂၁ ခုနှစ်အကုန်တွင်“ ယခုအချိန်ထိကျွန်ုပ်တို့အနိမ့်ဆုံးရည်မှန်းချက်ဖြစ်သောကျွန်ုပ်တို့၏ဆေးပမာဏနှစ်ဘီလီယံကိုလုပ်နိုင်သည်ကိုငါတို့သိသည်” ဟုသူကပြောကြားခဲ့သည်။ \n] [:::::]] ဤအဖွဲ့သည်ဒေသတွင်းဖြန့်ဖြူးရန်နေရာရှစ်ခုမှ ၁၀ ခုအထိစီစဉ်ထားသည်။ သို့မှသာအရာရာကို ဗဟိုပြု၍ ပြုလုပ်၍ ကမ္ဘာတစ်ဝှမ်းတွင်တင်ပို့ရန်မလိုအပ်တော့ကြောင်း၎င်းကပြောကြားခဲ့သည်။ :]] \n CEPI သည်လက်ရှိအတည်ပြုထားသောကာကွယ်ဆေးများမရှိသော်လည်း Coronavirus ကာကွယ်ဆေးများကိုကမ္ဘာအနှံ့တွင်ညီမျှစွာဖြန့်ဝေနိုင်ရန်အတွက်ထုတ်လုပ်မှုနှင့်ထောက်ပံ့ရေးကွင်းဆက်များကိုထုတ်လုပ်လျက်ရှိသည်။ \n] \n အော်စလို၊ နော်ဝေအခြေစိုက်အဖွဲ့ကိုအစိုးရ ၁၄ ခု၊ ဘီလ်နှင့်မယ်လင်ဒါဂိတ်စ်ဖောင်ဒေးရှင်းနှင့်ဗြိတိန်နိုင်ငံ၏ Wellcome Trust တို့မှထောက်ပံ့ထားသည်။ \n \n CEPI သည် COVID ရှာဖွေရန်ဒေါ်လာ ၈၂၉ သန်းအထိအသုံးပြုခဲ့သည် -19 ကာကွယ်ဆေးကိုအနည်းဆုံးအချို့အောင်မြင်လိမ့်မည်ဟုမျှော်လင့်ချက်ဖြင့် developer ကိုးယောက်နှင့် လက်တွဲ၍ ကာကွယ်ဆေးထိုးသည်။ \n \n သူတို့က Inovio Pharmaceuticals Inc, CSL နှင့်အတူ Queensland တက္ကသိုလ်၊ Ltd၊ အမေရိကန်အစိုးရ၏ပံ့ပိုးမှုဖြင့် Moderna Inc၊ Novavax Inc၊ AstraZeneca နှင့် Oxford တက္ကသိုလ်၊ Clover Biopharmaceuticals၊ ဟောင်ကောင်တက္ကသိုလ်နှင့်မကြာသေးမီက Institution Pasteur ဦး ဆောင်သည့်အဖွဲ့နှင့် Pittsburgh တက္ကသိုလ်နှင့် Themis Bioscience တို့ပါဝင်သည်။ Merck &amp; Co မှ ၀ ယ်သည်။ \n \n ရော်ဘင်ဆင်က CEPI သည် biopharma ၂၀၀ သို့မဟုတ်မြုံသောကာကွယ်ဆေးထုတ်လုပ်သည့်ကုမ္ပဏီများနှင့်ကုန်ထုတ်လုပ်မှုစွမ်းရည်ကိုသေချာစေရန် ဦး ဆုံးခြေလှမ်းများလှမ်းခဲ့သည်ဟုပြောကြားခဲ့သည်။ :::]] \n &quot;လူအများစုကလေးဘီလီယံဖြစ်နိုင်တယ်ဆိုတာမယုံကြဘူး။ ငါလုပ်ပေးမယ် &quot;ဟုသူကပြောသည်။ \n \n ရော်ဘင်ဆင်သည်ကုန်ထုတ်လုပ်မှုအတိုင်ပင်ခံ Sanofi နှင့် Merck အပါအဝင်ကမ္ဘာ့အကြီးဆုံးကာကွယ်ဆေးကုမ္ပဏီများတွင်အလုပ်လုပ်ခဲ့သည့်သူ၏အုပ်စုတွင်ပြောကြားခဲ့သည် ထုတ်လုပ်သူများ၏စွမ်းဆောင်နိုင်မှုနှင့်ကာကွယ်ဆေးအမျိုးမျိုး၏အထူးလိုအပ်ချက်များကို အခြေခံ၍“ ပွဲစဉ်” ကိုပြုလုပ်ခဲ့သည်။ \n \n ထိရောက်သောကာကွယ်ဆေးများသည်ကူးစက်ရောဂါဖြစ်ပွားမှုကိုရပ်တန့်ရန်အလွန်အရေးကြီးသည်ဟုရှုမြင်ကြသည်။ လူပေါင်း ၉.၃ သန်းကျော်သေဆုံးပြီး ၄၈၀,၀၀၀ နီးပါးသေဆုံးခဲ့ရပြီးနိူင်ငံခြားသား ၄၈၀,၀၀၀ နီးပါးသေဆုံးခဲ့သည်။ \n \n CEPI သည် COVID ကိုကာကွယ်ရန်ကာကွယ်ဆေးထုတ်လုပ်ရန်သေချာစေရန်ဂရုစိုက်နေသည်။ -19 သည်အခြားအရေးပါသောကာကွယ်ဆေးများကိုဘေးဖယ်ထားခြင်းမပြုပါ။ ၎င်းသည်ဖွံ့ဖြိုးမှုနည်းပါးသောနိုင်ငံများအတွက်အထူးစိုးရိမ်စရာဖြစ်သည်ဟုရော်ဘင်ဆင်ကပြောကြားခဲ့သည်။ \n ကျေးဇူးတင်ပါတယ်","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/ze4AzuyggGJWVATHHfopI9TC3l69aX6Bp5sMAsL0.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jun 25, 2020","updated_at":"Jun 29, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/80"},{"id":82,"title_bn":null,"title_en":"How Trump and the Black Lives Matter movement changed white voters’ minds","title_my":"Trump နှင့် Black Lives Matter လှုပ်ရှားမှုအဖြူမဲဆန္ဒရှင်များ၏စိတ်ပြောင်းလဲသွားတယ်","subtitle_bn":null,"subtitle_en":"A majority of American voters support the demonstrations against police brutality and racial injustice that have roiled the country over the past month, embracing ideas about bias within the criminal justice system and the persistence of systemic racism that are central tenets of the Black Lives Matter movement, according to a new national poll of registered voters by The New York Times and Siena College.","subtitle_my":"အမေရိကန်မဲဆန္ဒရှင်အများစုသည်ရဲများ၏ရက်စက်ကြမ်းကြုတ်မှုနှင့်လူမျိုးရေးမမျှတမှုများကိုဆန့်ကျင်ဆန္ဒပြမှုများကိုထောက်ခံအားပေးခဲ့ကြသည်။ ပြီးခဲ့သည့်လကတိုင်းပြည်အတွင်းလှုပ်ခတ်သွားခဲ့သည့်ရာဇ ၀ တ်မှုတရားစီရင်ရေးစနစ်အတွင်းရှိဘက်လိုက်မှုများနှင့် Black Lives Matter လှုပ်ရှားမှု၏အဓိကကျသည့်စနစ်တကျလူမျိုးရေးခွဲခြားမှုများရှိခြင်း၊ The New York Times နှင့် Siena College မှမှတ်ပုံတင်ထားသောမဲဆန္ဒရှင်များကိုစစ်တမ်းကောက်ယူမှုအသစ်အရ","body_bn":null,"body_en":"Fifty-nine percent of voters, including 52% of white voters, believe the death of George Floyd at the hands of the police in Minneapolis was “part of a broader pattern of excessive police violence toward African Americans,” the poll found. The Black Lives Matter movement and the police had similar favourability ratings, with 44% of registered voters viewing the movement as “very favourable,” almost identical to the 43% rating for the police.\n\nThe numbers add to the mounting evidence that recent protests have significantly shifted public opinion on race, creating potential political allies for a movement that was, within the past decade, dismissed as fringe and divisive. It also highlights how President Donald Trump is increasingly out of touch with a country he is seeking to lead for a second term: While he has shown little sympathy for the protesters and their fight for racial justice, and has continued to use racist language that many have denounced, voters feel favourably toward the protests and their cause.\n\nA survey of battleground states critical to November’s election largely mirrored the national results. Fifty-four percent of voters in those states said the way the criminal justice system treats Black Americans was a bigger problem than the incidents of rioting seen during some demonstrations. Just 37% said rioting was a bigger problem, though Trump and his allies have tried to discredit the protests by focusing on some isolated incidents of violence.\n\nIt has not worked.\n\n“I probably didn’t understand what bringing people together meant until Trump started talking the way he does,” said Rita Hopkins, 55, from rural Clark County, Missouri, in the northeastern part of the state. “Now I see what a president says can divide people.”\n\nHopkins, a white registered Democrat who describes herself as a centrist, said she was particularly galled by Trump’s comments at one point during protests over Floyd’s death that the Secret Service had been prepared to sic the “most vicious dogs” on protesters outside the White House gates.\n\nThe words immediately brought to mind photos of Alabama police aiming snarling dogs at peaceful Black protesters.\n\n“I hate to say it, but I had forgotten about those pictures I had seen,” said Hopkins, who lives in an overwhelmingly Republican county. “I kind of thought we had gotten past that.”\n\nThe attitudes cut across race, geography and educational status, and speak to a country that has been awakened through protests to complaints that Black Americans have long made about police brutality and systemic racism. What began in the Democratic primary, in which white liberals showed a new openness to candidates speaking frankly about systemic injustice, has continued into the general election, with a spotlight on Trump’s response.\n\nThe coalition of people sympathetic to the protesters’ cause, including Latino voters, exposes the limits of Trump’s tendency to exclusively speak directly to his overwhelmingly white and conservative base. As with other issues, including the coronavirus pandemic, the administration’s narrow focus has been derided by experts and voters, who say the governing strategy does not reflect the country’s broader interests, or the current political realities.\n\n“Over the past six years, so much of the work has been focused on convincing the country — and convincing policymakers and white communities that there’s an actual problem,” said Samuel Sinyangwe, an activist and co-founder of Mapping Police Violence. “Now there’s been universal condemnation of the George Floyd incident and a recognition that things needs to change.”","body_my":"မဲဖြူမဲဆန္ဒရှင် ၅၂ ရာခိုင်နှုန်းအပါအ ၀ င်မဲဆန္ဒရှင် ၅၉ ရာခိုင်နှုန်းက Minneapolis ရှိရဲများ၏လက်ထဲတွင်ဂျော့ခ်ျဖလိုဒ်သေဆုံးမှုသည်“ အာဖရိကန်အမေရိကန်များအပေါ်အလွန်အကျွံရဲတပ်ဖွဲ့အကြမ်းဖက်မှု၏အစိတ်အပိုင်းတစ်ခုဖြစ်ကြောင်း” ယုံကြည်ကြသည်။ Black Lives Matter လှုပ်ရှားမှုနှင့်ရဲများသည်အလားတူမျက်နှာသာပေးမှုအဆင့်သတ်မှတ်ချက်များကိုရရှိခဲ့ပြီးမှတ်ပုံတင်ထားသည့်မဲဆန္ဒရှင် ၄၄ ရာခိုင်နှုန်းသည်ထိုလှုပ်ရှားမှုကိုရဲအတွက် ၄၃% နှင့်နီးပါးတူညီကြသည်ဟုရှုမြင်ကြသည်။ \n \n ဤကိန်းဂဏန်းများသည်မကြာသေးမီကဆန္ဒပြမှုများသည်လူမျိုးရေးနှင့် ပတ်သက်၍ ပြည်သူလူထု၏အမြင်ကိုသိသိသာသာပြောင်းလဲသွားစေခဲ့ပြီးလွန်ခဲ့သောဆယ်စုနှစ်အတွင်းအကန့်အသတ်ဖြင့်သာဖြစ်ခဲ့သည့်လှုပ်ရှားမှုအတွက်နိုင်ငံရေးမဟာမိတ်များကိုဖန်တီးနိုင်ခဲ့သည်။ သမ္မတ Donald Trump သည်ဒုတိယသက်တမ်းအတွက် ဦး ဆောင်လမ်းပြရန်ကြိုးပမ်းနေသည့်တိုင်းပြည်နှင့်မည်သို့အဆက်အသွယ်ပိုမိုတိုးပွားလာကြောင်းကိုလည်းမီးမောင်းထိုးပြထားသည်။ သူသည်ဆန္ဒပြသူများနှင့်လူမျိုးရေးတရားမျှတမှုအတွက်သူတို့၏တိုက်ပွဲအားစာနာမှုပြသခြင်းမရှိသလောက်ဖြစ်ပြီး၊ မဲဆန္ဒရှင်များသည်ဆန္ဒပြပွဲများနှင့်၎င်းတို့၏အကြောင်းရင်းများအပေါ်နှစ်သက်ကြောင်းခံစားမိကြသည်။ \n \n နို ၀ င်ဘာရွေးကောက်ပွဲအတွက်အရေးပါသောစစ်မြေပြင်ပြည်နယ်များအားစစ်တမ်းကောက်ယူခြင်းသည်အမျိုးသားအဆင့်ရလဒ်များကိုထင်ဟပ်စေသည်။ ထိုပြည်နယ်များရှိမဲဆန္ဒရှင်များ၏ ၅၄ ရာခိုင်နှုန်းကအမေရိကန်လူမည်းများအားရာဇ ၀ တ်မှုတရားစီရင်ရေးစနစ်အားဆက်ဆံပုံသည်အချို့ဆန္ဒပြပွဲများအတွင်းဖြစ်ပွားခဲ့သောအဓိကရုဏ်းများထက်ပိုမိုကြီးမားသောပြproblemနာဖြစ်ကြောင်းပြောကြားခဲ့သည်။ ၃၇% ကသာအဓိကရုဏ်းသည်ပိုကြီးမားသောပြproblemနာဖြစ်သည်ဟုဆိုကြသော်လည်း Trump နှင့်သူ၏မဟာမိတ်များသည်အကြမ်းဖက်မှုအချို့ကိုအထီးကျန်ဖြစ်ရပ်များအားအာရုံစိုက်ခြင်းအားဖြင့်ဆန္ဒပြမှုများကိုရှုတ်ချရန်ကြိုးစားခဲ့သည်။ \n \n \n \n]“ လူတွေကိုစုရုံးတာကို Trump ကသူပြောတဲ့အတိုင်းမပြောခင်အထိငါနားလည်ခဲ့မှာမဟုတ်ဘူး” ဟုအသက် ၅၅ နှစ်အရွယ် Rita Hopkins ကပြောကြားသည်။ ပြည်နယ်၏အရှေ့မြောက်ပိုင်းဒေသရှိ Clark County, Missouri ။ သမ္မတတစ် ဦး ပြောတာကလူတွေကိုခွဲခြားနိုင်တယ်ဆိုတာအခုငါမြင်နေရပြီ။ ” \n \n အဖြူရောင်မှတ်ပုံတင်ထားသောဒီမိုကရက်ပါတီသည်မိမိကိုယ်ကိုဗဟိုအလုပ်အမှုဆောင်အဖြစ်ဖော်ပြသူကသူမကိုအထူးသဖြင့်ကန့်ကွက်ခဲ့သည် Floyd သေဆုံးခြင်းအပေါ်ဆန္ဒပြစဉ်တစ်ကြိမ်တွင် Trump ၏မှတ်ချက်များသည် ၀ န်ကြီးအိမ်ဂိတ်အပြင်ဘက်ရှိဆန္ဒပြသူများကို“ အဆိုးဝါးဆုံးခွေးများကိုခိုးယူရန်ပြင်ဆင်ထားသောလျှို့ဝှက်ဝန်ဆောင်မှုသည်ပြင်ဆင်ထားကြောင်း” ဖြစ်သည်။ \n \n ထိုစကားများသည်ချက်ချင်းပင်ငြိမ်းချမ်းသောအနက်ရောင်ဆန္ဒပြသူများကိုခွေးများကိုပစ်ရန်ရည်ရွယ်သည့် Alabama ရဲများ၏ဓာတ်ပုံများကိုချက်ချင်းမှတ်မိစေခဲ့သည်။ \n \n“ အဲဒါကိုငါမုန်းတယ်၊ ငါတွေ့ခဲ့ဖူးတဲ့ဓာတ်ပုံတွေဟာ” ရီပတ်ဘလစ်ကန်ပြည်နယ်မှာနေထိုင်တဲ့ဟော့ပ်ကင်းကပြောတယ်။ “ ဒီကိစ္စကိုကျွန်တော်တို့အရင်ကရရှိခဲ့ဖူးတာပဲ။ ” \n \n သဘောထားတွေကလူမျိုး၊ ပထဝီဝင်အနေအထားနဲ့ပညာရေးအဆင့်အတန်းကိုဖြတ်ပြီးနိုးထခဲ့တဲ့တိုင်းပြည်တစ်ခုကိုစကားပြောခဲ့တယ်။ အမေရိကန်လူမည်းများသည်ရဲများ၏ရက်စက်ကြမ်းကြုတ်မှုနှင့်စနစ်တကျလူမျိုးရေးခွဲခြားမှုကိုကြာမြင့်စွာကတည်းကပြုလုပ်ခဲ့ကြသောတိုင်ကြားမှုများကိုဆန္ဒပြမှုများမှတစ်ဆင့်။ ဒီမိုကရက်တစ်မူလတန်းတွင်စတင်ခဲ့သည့်အဖြူရောင်လစ်ဘရယ်များသည်စနစ်တကျမတရားမှုနှင့် ပက်သက်၍ ပွင့်ပွင့်လင်းလင်းပြောဆိုသောကိုယ်စားလှယ်လောင်းများအားပွင့်လင်းမြင်သာမှုအသစ်တစ်ခုပြသခဲ့သည်။ Trump ၏တုန့်ပြန်မှုအပေါ်အထူးအာရုံစိုက်။ အထွေထွေရွေးကောက်ပွဲတွင်ဆက်လက်ပါဝင်ခဲ့သည်။ \n :::]] လက်တင်မဲဆန္ဒရှင်တွေအပါအ ၀ င်ဆန္ဒပြသူတွေရဲ့အကြောင်းအရင်းကိုစာနာကြတဲ့လူတွေရဲ့ညွန့်ပေါင်းအဖွဲ့က Trump ရဲ့အဖြူရောင်နဲ့ရှေးရိုးစွဲအခြေစိုက်စခန်းကိုသီးသန့်သီးသန့်စကားပြောနိုင်ဖို့ကန့်သတ်ထားတယ်။ coronavirus ကူးစက်ပျံ့နှံ့မှုအပါအ ၀ င်အခြားပြissuesနာများကဲ့သို့ပင်အုပ်ချုပ်ရေးမဟာဗျူဟာသည်နိုင်ငံ၏ကျယ်ပြန့်သောအကျိုးစီးပွားများသို့မဟုတ်လက်ရှိနိုင်ငံရေးဖြစ်ရပ်များကိုရောင်ပြန်ဟပ်ခြင်းမရှိဟုဆိုကြသောကျွမ်းကျင်သူများနှင့်မဲဆန္ဒရှင်များကအုပ်ချုပ်ရေးကိုကျဉ်းမြောင်းစွာအာရုံစိုက်စေသည်။ \n \n လွန်ခဲ့သောခြောက်နှစ်တာကာလအတွင်းအလုပ်အများစုသည်တိုင်းပြည်ကိုစည်းရုံးသိမ်းသွင်းခြင်းနှင့်မူဝါဒချမှတ်သူများနှင့်လူဖြူအသိုင်းအဝိုင်းတို့အားအမှန်တကယ်ပြproblemနာရှိသည်ဟုယုံကြည်လာစေခြင်းဖြစ်သည်ဟုတက်ကြွလှုပ်ရှားသူနှင့်တွဲဖက်တက်ကြွလှုပ်ရှားသူ Samuel Sinyangwe ကပြောကြားခဲ့သည်။ ရဲတပ်ဖွဲ့အကြမ်းဖက်မှုကိုမြေပုံရေးဆွဲသူတည်ထောင်သူ။ ယခုတွင်ဂျော့ခ်ျဖလိုဒ်အဖြစ်အပျက်အားအပြည့်အစုံပြစ်တင်ရှုတ်ချလိုက်ပြီးအခြေအနေများပြောင်းလဲရန်လိုအပ်ကြောင်းအသိအမှတ်ပြုလာသည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/NuwEI2HKzDYvpftb7zCwhhKLjrdXPaMpvnGu5j7D.jpeg","story_video":"","author":null,"author_image":"","status":1,"created_at":"Jun 28, 2020","updated_at":"Jun 28, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/82"}],"last_updated":"2020-06-30T07:26:42.000000Z"}